[
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412578/ergatiko-kentro-trikalon-epaneilimmena-zitoyse-na-lifthoyn-metra",
    "title": "Το Εργατικό Κέντρο Τρικάλων επανειλημμένα ζητούσε να ληφθούν μέτρα προστασίας στα εργοστάσια της περιοχής (VIDEO)",
    "published_at": "2026-01-26T09:27",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Video of Ο Δ. Αρμάγος για τη φωτιά στο εργοστάσιο παραγωγής μπισκότων στα Τρίκαλα\n«Έχει \"μαλλιάσει η γλώσσα μας\" σαν Εργατικό Κέντρο Τρικάλων να επισημαίνουμε τα μέτρα που πρέπει να παρθούν για την υγιεινή και ασφάλεια συνολικότερα στις επιχειρήσεις και στα εργοστάσια της περιοχής μας», τόνισε ο\nΔημήτρης Αρμάγος\n, πρόεδρος του ΕΚ Τρικάλων, μετά τη\nμεγάλη έκρηξη και πυρκαγιά που έγινε τα ξημερώματα σε εργοστάσιο μπισκότων στα Τρίκαλα\n.\nΣημείωσε επίσης ότι αντιπροσωπεία του Εργατικού Κέντρου Τρικάλων, μαζί με το Τμήμα Υγιεινής και Ασφάλειας του ΕΚΤ είχε επισκεφτεί το συγκεκριμένο εργοστάσιο το καλοκαίρι για τα ζητήματα μέτρων προστασίας υγιεινής και ασφάλειας.\nΕπισημαίνεται ότι από την πρώτη στιγμή κλιμάκια του ΕΚ Τρικάλων βρίσκονται στο σημείο της πυρκαγιάς και στο Νοσοκομείο Τρικάλων, στο πλευρό των τραυματιών εργαζομένων."
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412579/pagides-thanatoy-oi-horoi-doyleias-tesseris-ergates-traymatistikan-se",
    "title": "Παγίδες θανάτου οι χώροι δουλειάς - Τέσσερις εργάτες τραυματίστηκαν σε εργασίες της ΕΥΑΘ",
    "published_at": "2026-01-26T09:35",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Σοβαρό εργατικό ατύχημα με 4 τραυματίες σημειώθηκε τα ξημερώματα στη Θεσσαλονίκη, κατά τη διάρκεια εργασιών σύνδεσης αγωγού της Εταιρείας Ύδρευσης και Αποχέτευσης Θεσσαλονίκης ΑΕ.\nΟι εργασίες αφορούσαν τη σύνδεση νέου αγωγού στη συμβολή των οδών Αγίου Δημητρίου και Ηφαιστίωνος του Δήμου Θεσσαλονίκης.\nΠρόκειται για έργο στο πλαίσιο διαχείρισης του νερού από τις δύο βασικές πηγές υδροδότησης, τον Αλιάκμονα και την Αραβησσό για την κάλυψη των περιοχών Συκεών, Άνω Πόλης, Επταπύργιου, Ξηροκρήνης, Αμπελοκήπων, Μενεμένης και Νεάπολης.\nΤο ατύχημα σημειώθηκε με την ολοκλήρωση των εργασιών, την ώρα που ξεκίνησε η διαδικασία εκκένωσης του αέρα και εισροής των νερών στον αγωγό. Έσκασε το τμήμα του αγωγού και πετάχτηκαν κομμάτια τραυματίζοντας τρεις εργαζόμενους, ενώ ένας εργαζόμενος στροβιλιζόταν στον αέρα από τα νερά. Όλοι υπέστησαν κατάγματα στα άκρα. Οι δύο παραμένουν στο νοσοκομείο και οι δύο που τραυματίστηκαν ελαφρύτερα, έφυγαν αφού αντιμετωπίστηκαν τα τραύματά τους."
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412586/paremvaseis-apo-ek-trikalon-gia-na-erthoyn-stin-epifaneia-oi-aities-tis",
    "title": "Παρεμβάσεις από το ΕΚ Τρικάλων για να έρθουν στην επιφάνεια οι αιτίες της τραγωδίας (VIDEO)",
    "published_at": "2026-01-26T11:50",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Video of Παρέμβαση του Δ. Αρμάγου στην ΕΡΤnews\nΣτο θέμα των μέτρων υγιεινής και ασφάλειας στους χώρους δουλειάς, ζήτημα το οποίο το Εργατικό Κέντρο το έχει αναδείξει επανειλημμένα, αναφέρθηκε ο πρόεδρος του ΕΚ Τρικάλων,\nΔημήτρης Αρμάγος\n, με αφορμή τη\nμεγάλη έκρηξη και πυρκαγιά που σημειώθηκε τα ξημερώματα σε εργοστάσιο μπισκότων,\nμε τραγικό απολογισμό.\nΜιλώντας στην ΕΡΤ, υπογράμμισε πως  πρέπει να σταματήσουν να είναι οι χώροι δουλειάς επισφαλείς για τη ζωή των εργαζομένων, να ξεκινούν να πάνε για δουλειά και να μην ξέρουν αν θα γυρίσουν στο σπίτι. Το καλοκαίρι, το Εργατικό Κέντρο είχε επισκεφθεί το συγκεκριμένο εργοστάσιο για τα ζητήματα των μέτρων  υγιεινής και ασφάλειας, όπως είπε.\nΟ Δ. Αρμάγος ανέφερε πως το ΕΚ έκανε παρέμβαση στην Επιθεώρηση Εργασίας και θα κάνει και στην Πυροσβεστική, για να γίνουν γνωστά τα αίτια της τραγωδίας. Επίσης, τόνισε πως το Εργατικό Κέντρο θα παρέμβει με κινητοποιήσεις για να μην υπάρξει καμία περίπτωση να μην έρθουν στην επιφάνεια τα αίτια και οι συνθήκες κάτω από οποίες έγινε το τραγικό αυτό γεγονός."
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412591/tesseris-ergatries-nekres-kai-mia-agnooymeni-apo-tin-ekrixi-kai-tin",
    "title": "Τέσσερις εργάτριες νεκρές και μία αγνοούμενη από την έκρηξη και την πυρκαγιά στο εργοστάσιο «Βιολάντα» (VIDEO - ΦΩΤΟ)",
    "published_at": "2026-01-26T11:22",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Για ακόμη μια φορά η εργατική τάξη πληρώνει βαρύ φόρο αίματος, καθώς οι χώροι δουλειάς έχουν γίνει αρένες θανάτου.\nΤέσσερις εργάτριες\nδεν γύρισαν σπίτι τους από το μεροκάματο\n, εξαιτίας της έκρηξης και της μεγάλης πυρκαγιάς που ακολούθησε στο εργοστάσιο παραγωγής μπισκότων «Βιολάντα» στα Τρίκαλα.\nΜία ακόμη εργάτρια εξακολουθεί να αγνοείται\n.\nΠερίπου στις 4 τα ξημερώματα έγινε έκρηξη στο εργοστάσιο που βρίσκεται στην Εθνική Οδό Τρικάλων - Καρδίτσας και λειτουργούσε σε 24ωρη βάση. Ακολούθησε πυρκαγιά που έκαψε σχεδόν ολοσχερώς το συγκεκριμένο κτίριο του εργοστασίου.\nΠηγή: \n      Eurokinissi\nΤην ώρα της έκρηξης και της φωτιάς που ακολούθησε, πέντε εργαζόμενες είχαν δηλωθεί αγνοούμενες, με τις έρευνες να έχουν τελικά τραγική κατάληξη. Τέσσερις εργάτριες ανασύρθηκαν νεκρές και μία αγνοείται.\n«Αυτοί που διάλεξαν να δουλεύουν νύχτα, το έκαναν γιατί έχουν μικρά παιδιά. Τη νύχτα δουλεύουν και την ημέρα φροντίζουν τις οικογένειές τους», δήλωσε συντετριμμένος ένας συγγενής.\nVideo of Τρίκαλα: Μεγάλη έκρηξη και φωτιά σε μπισκοτοβιομηχανία\nΈνα από τα σενάρια που εξετάζοντα, είναι η έκρηξη να έγινε στους φούρνους.\nΤο ωστικό κύμα ήταν τόσο δυνατό που η έκρηξη ακούστηκε μέχρι την πόλη των Τρικάλων.\nΕπίσης, 6 εργαζόμενοι τραυματίστηκαν ευτυχώς ελαφρά, καθώς και ένας πυροσβέστης.\nΠηγή: \n      Eurokinissi\nΣτο σημείο της πυρκαγιάς και στο Νοσοκομείο Τρικάλων βρίσκονται από την πρώτη στιγμή\nκλιμάκια του Εργατικού Κέντρου Τρικάλων\n. Στον χώρο της πυρκαγιάς βρίσκεται επίσης\nκλιμάκιο της ΕΠ Θεσσαλίας του ΚΚΕ,\nκαθώς και ο\nΓιώργος Λαμπρούλης\n, βουλευτής του ΚΚΕ."
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412594/syndikato-galaktos-trofimon-poton-attikis-syskepsi-me-toys-ergazomenoys",
    "title": "Συνδικάτο Γάλακτος - Τροφίμων - Ποτών Αττικής: Σύσκεψη με τους εργαζόμενους της «Creta Farms» για μέτρα υγείας και ασφάλειας",
    "published_at": "2026-01-26T13:16",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Φωτό αρχείου\nΚάλεσμα στους\nεργαζόμενους της «Creta Farms»\nνα συμμετάσχουν σε\nσύσκεψη, το Σάββατο 31 Γενάρη,\nγια μέτρα υγείας και ασφάλειας, απευθύνει το\nΚλαδικό Συνδικάτο Εργαζομένων στο Γάλα - Ποτά - Τρόφιμα Αττικής\n. Θα γίνει στις 10.30 π.μ. στα γραφεία του Κλαδικού Συνδικάτου (Βηλαρά 2 - Ομόνοια).\nΤο κλαδικό Συνδικάτο καλεί σε σύσκεψη με αφορμή, όπως αναφέρει, «το άκρως επικίνδυνο συμβάν που έλαβε χώρα την Τετάρτη 21 Γενάρη», όταν, «συνάδελφος οδηγός, στην προσπάθεια να ελέγξει μόνος του τη βλάβη σε φορτηγό που ακινητοποιήθηκε έξω από την εταιρεία, έπαθε εγκαύματα στο πρόσωπο και τα χέρια και χρειάστηκε η διακομιδή του στο νοσοκομείο. Αφορά σοβαρό εργατικό ατύχημα και η εταιρεία οφείλει όχι απλά να το δηλώσει ως τέτοιο, αλλά και να παρέχει κάθε δυνατή βοήθεια και στήριξη στον συνάδελφο έως την πλήρη ανάρρωσή του».\nΑπό πριν, σημειώνει το Συνδικάτο, «συνάδελφοι οδηγοί είχαν καταγγείλει ότι τα φορτηγά που αποτελούν τα εργαλεία της δουλειάς τους είναι γερασμένα, ακατάλληλα, με πολλά χιλιόμετρα και συχνές βλάβες».\n«Απαιτούμε συνθήκες δουλειάς και αμοιβές που να αντιστοιχούν στις σύγχρονες ανάγκες μας.\nΔιεκδικούμε:\nΜέτρα υγείας και ασφάλειας στους χώρους δουλειάς, οι ζωές μας δεν είναι κόστος.\nΝα διεξαχθεί άμεσα έλεγχος στατικότητας και αντισεισμικής θωράκισης των κτιριακών υποδομών και εγκαταστάσεων.\nΥπογραφή Κλαδικής Συλλογικής Σύμβασης Εργασίας με αυξήσεις στους μισθούς.\nΥπογραφή της επιχειρησιακής σύμβασης εργασίας που έχει προτείνει το επιχειρησιακό σωματείο της \"Creta Farms\".\nΚατάργηση όλων των αντεργατικών νόμων που ξηλώνουν το 8ωρο, επιβάλλουν την ευελιξία και τις ελαστικές μορφές απασχόλησης.\n7ωρο - 5ήμερο - 35ωρο με αυξήσεις στους μισθούς και συλλογικές συμβάσεις εργασίας.\nΆμεσα μέτρα ενάντια στην ακρίβεια. Αγώνας ενάντια στη φοροληστεία και στους πλειστηριασμούς των λαϊκών κατοικιών.\nΛεφτά για μισθούς, συντάξεις, Υγεία, Παιδεία και όχι για τους εξοπλισμούς δισεκατομμυρίων του ΝΑΤΟ που βαραίνουν τη δική μας τσέπη.\nΑπεμπλοκή της Ελλάδας από τους ιμπεριαλιστικούς σχεδιασμούς και πολέμους», καταλήγει το Συνδικάτο."
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412601/agonistiki-syspeirosi-stin-eyath-den-tha-apodehtoyme-na-pigainoyme-sti",
    "title": "«Αγωνιστική Συσπείρωση» στην ΕΥΑΘ: «Δεν θα αποδεχτούμε να πηγαίνουμε στη δουλειά με τον φόβο αν θα γυρίσουμε ζωντανοί στα σπίτια μας»",
    "published_at": "2026-01-26T12:59",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "«Οι εργαζόμενοι δεν θα αποδεχτούμε να πηγαίνουμε στη δουλειά με τον φόβο αν θα γυρίσουμε ζωντανοί στα σπίτια μας», τονίζει η «Αγωνιστική Συσπείρωση Εργαζομένων ΕΥΑΘ», σε ανακοίνωσή της, για\nτο σοβαρό εργατικό ατύχημα στην ΕΥΑΘ\n.\nΑναλυτικά αναφέρει:\n«Η εργατική τάξη της χώρας μας θρηνεί\nτο νέο τραγικό έγκλημα στη βιομηχανία \"Βιολάντα\"\n, με νεκρές εργάτριες, αγνοούμενους και τραυματίες. Εκφράζουμε τα θερμά μας συλλυπητήρια στις οικογένειες των θυμάτων και τη συμπαράστασή μας στους συναδέλφους τους, καθώς και τις ευχές μας για γρήγορη ανάρρωση στους τραυματίες.\nΤην ίδια ώρα, σοβαρό εργατικό ατύχημα σημειώθηκε και στην ΕΥΑΘ, που από τύχη δεν εξελίχθηκε σε νέα τραγωδία.\nΤο ατύχημα συνέβη κατά τη διάρκεια εργασιών σύνδεσης νέου αγωγού διατομής Φ600, στη συμβολή των οδών Αγίου Δημητρίου και Ηφαιστίωνος, στον Δήμο Θεσσαλονίκης.\nΤο συγκεκριμένο έργο εντάσσεται στο πλαίσιο διαχείρισης του νερού από τις δύο βασικές πηγές υδροδότησης, τον Αλιάκμονα και την Αραβησσό.\nΜετά την ολοκλήρωση των εργασιών, κατά τη διαδικασία επανασύνδεσης, κομμάτια και εξαρτήματα εκτοξεύθηκαν με δύναμη υπό τεράστια πίεση αέρα και νερού, τραυματίζοντας τρεις εργαζόμενους, ενώ ένας συνάδελφος παρασύρθηκε από την ορμή του νερού. Όλοι υπέστησαν σοβαρά κατάγματα στα άκρα.\nΕυχόμαστε πλήρη και γρήγορη ανάρρωση στους συναδέλφους μας. Έχουν την αλληλεγγύη και την αμέριστη στήριξή μας.\nΓια άλλη μια φορά αποδεικνύεται ότι οι εργαζόμενοι στους χώρους δουλειάς είναι εκτεθειμένοι καθημερινά σε σοβαρούς κινδύνους.\nΑπαιτούμε άμεσα:\nΤην πλήρη ευθύνη της εταιρείας για την κάλυψη όλων των αναγκών των τραυματιών, με εξασφάλιση μισθού, περίθαλψης και αποκατάστασης μέχρι την πλήρη ανάρρωσή τους.\nΝα διερευνηθούν πλήρως οι συνθήκες του ατυχήματος και να αποδοθούν όλες οι ευθύνες.\nΝα παρθούν τώρα όλα τα αναγκαία μέτρα προστασίας της ζωής και της ασφάλειας των εργαζομένων.\nΝα ενισχυθούν οι έλεγχοι και να σταματήσει η αντιμετώπιση της ασφάλειας ως \"τυπική υποχρέωση\".\nΝα μπει τέλος στην εντατικοποίηση και την υποστελέχωση, που γεννούν καθημερινά τραυματισμούς και νεκρούς.\nΟι εργαζόμενοι δεν θα αποδεχτούμε να πηγαίνουμε στη δουλειά με τον φόβο αν θα γυρίσουμε ζωντανοί στα σπίτια μας.\nΗ ζωή και η ασφάλεια των εργαζομένων είναι αδιαπραγμάτευτη»."
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412605/syndikalistikes-organoseis-kataggelloyn-neo-ergodotiko-egklima-sta",
    "title": "Συνδικαλιστικές οργανώσεις καταγγέλλουν το νέο εργοδοτικό έγκλημα στα Τρίκαλα",
    "published_at": "2026-01-28T15:13",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Την εργοδοτική δολοφονία στο εργοστάσιο «Βιολάντα» στα Τρίκαλα, όπου σκοτώθηκαν πέντε εργάτριες, καταγγέλλουν συνδικαλιστικές οργανώσεις.\nΑπαιτούν να διερευνηθούν πλήρως και χωρίς καμία συγκάλυψη τα αίτια του συγκεκριμένου εργοδοτικού εγκλήματος και να καταλογιστούν όλες οι ευθύνες.\nΚαλούν σε ένταση του αγώνα για ουσιαστικά μέτρα υγείας και ασφάλειας σε όλους τους χώρους δουλειάς για «να μη συμβιβαστούμε με τη βαρβαρότητα που γεννά νεκρούς και σακατεμένους εργάτες, για να μη θρηνήσουμε άλλους συναδέλφους μας στο όνομα των κερδών τους».\nΣχετικές ανακοινώσεις έχουν εκδώσει: Εργατικό Κέντρο Πειραιά, Εργατικό Κέντρο Πάτρας, Εργατικό Κέντρο Λάρισας, Εργατικό Κέντρο Εύβοιας, Εργατικό Κέντρο Άρτας, Εργατικό Κέντρο Λαμίας, ΣΕΤΗΠ Ν. Αττικής, ΣΕΤΗΠ Ν. Θεσσαλονίκης, ΣΕΠΕ Κερατσινίου Περάματος «Νίκος Πλουμπίδης», Συνδικάτο Εργατοϋπαλλήλων Χημικής Βιομηχανίας Αττικής, Συνδικάτο Υπαλλήλων στον Ιδιωτικό Τομέα Μεσσηνίας, Σωματείο Εμποροϋπαλλήλων και Υπαλλήλων με σχέση Ιδιωτικού Δικαίου Ν. Καρδίτσας, Ελληνική Κοινότητα Στοκχόλμης, Συνδικάτο Γάλακτος Τροφίμων Ποτών Ιωαννίνων, Σωματείο Εργαζομένων «ΑΓΙΑ ΤΡΙΑΣ» της Χαρτοβιομηχανίας Κορίνθου Ds Smith Hellas.\nΕπίσης: Σωματείο Εργαζομένων ΔΕΛΤΑ Τρόφιμα Αττικής, Αγωνιστική Ενότητα στην Coca Cola 3E στο Σχηματάρι, Σύλλογος Εργαζομένων στην Ιδιωτική Εκπαίδευση Αττικής «Ο Βύρων», Σύλλογος Δημοκρατικών Γυναικών Πάτρας, ΠΕΜΕΝ, «ΣΤΕΦΕΝΣΩΝ», Συνδικάτο Οικοδόμων και Συναφών Επαγγελμάτων Πάτρας, Ένωση Ιδιωτικών Υπαλλήλων Ηρακλείου, Ένωση Λογιστών Ελεγκτών Περιφέρειας Αττικής (ΕΛΕΠΑ), Σωματείο Εργαζομένων Cosmote - E - Value Αττικής, Σύλλογος Υπαλλήλων Περιφέρειας Αττικής (ΣΥΠΑ).\nΑκόμα, σωματεία εργαζομένων της Αλεξανδρούπολης: Εμποροϋπαλλήλων - Ιδιωτικών Υπαλλήλων, Οικοδόμων, Τουριστικών Επαγγελμάτων, Ιδιωτικών Εκπαιδευτικών, Χειριστών Μηχανημάτων, Συνταξιούχων ΙΚΑ.\nΣχετικές ανακοινώσεις επίσης από: Σωματείο Εργαζομένων ΝΗΣΕΛΑΝ, Σωματείο Εργαζομένων Philosofish, Συνδικάτο Γάλακτος - Τροφίμων και Ποτών Ημαθίας - Πέλλας, Σωματείο Ιχθυοτροφείων Κεφαλονιάς «Η Ενότητα», Σωματείο Εργαζομένων στον Οπτικοακουστικό Τομέα (ΣΕΟΤ) «Κλακέτα», Σωματείο Εργαζομένων Ομίλου Νηρεύς Θεσπρωτίας, Συνδικάτο Ιχθυοκαλλιεργειών, Τροφίμων και Ποτών Θεσπρωτίας, Συνδικάτο Γάλακτος - Τροφίμων και Ποτών Αττικής,  Συνδικάτο Τροφίμων-Ποτών Δυτικής Αχαΐας - Β. Ηλείας, Σωματεία και φορείς του Θριασίου, Σωματείο Εργαζομένων ICAP, Σωματείο Ιδιωτικών Υπαλλήλων Αργολίδας, Σωματείο Μισθωτών Δικηγόρων (ΣΜΔ), Σωματείο Εργαζομένων Mondelez, Ομοσπονδία Ηλεκτρολόγων Ελλάδας, ΠΕΣ - ΝΑΤ, Σωματείο Εργαζομένων ΠΑΓΝΗ, Πανελλήνια Ομοσπονδία Λογιστών."
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412606/kallithea-kalesma-se-kinitopoiisi-sto-dimotiko-symvoylio-stis-28-1-gia",
    "title": "Καλλιθέα: Κάλεσμα σε κινητοποίηση στο Δημοτικό Συμβούλιο στις 28/1 για άμεσα αντιπλημμυρικά έργα",
    "published_at": "2026-01-27T11:15",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Από το Παράρτημα Καλλιθέας του Συνδικάτου Οικοδόμων Αθήνας\nΤο\nΠαράρτημα Καλλιθέας του Συνδικάτου Οικοδόμων Αθήνας\nκαλεί τα σωματεία και τους φορείς της περιοχής σε\nκινητοποίηση στο Δημοτικό Συμβούλιο την Τετάρτη 28\nΓενάρη,\nστις\n7 μ.μ.,\nκαταγγέλλοντας την πολιτική που υλοποιούν το αστικό κράτος, οι κυβερνήσεις του, οι Περιφέρειες και οι δήμοι, αφήνοντας εκτεθειμένο για μία ακόμα φορά τον λαό, τη ζωή και το βιός του, απέναντι σε ένα αναμενόμενο για την εποχή φαινόμενο, λόγω έλλειψης και ανεπάρκειας των απαραίτητων υποδομών αλλά και ενός ολοκληρωμένου αντιπλημμυρικού σχεδιασμού.\nΕπίσης στο κάλεσμα αναφέρεται:\n«Η κυβερνητική πολιτική αντιμετωπίζει ως κόστος την προστασία του λαού και της περιουσίας του με αποτέλεσμα να μετράμε από την πρόσφατη κακοκαιρία 2 νεκρούς, πλημμυρισμένα σπίτια, κατεστραμμένα αυτοκίνητα από υπερχείλιση ρεμάτων, δρόμων που μετατράπηκαν σε χειμάρρους.\nΌπως στα νότια προάστια έτσι και στην περιοχή μας ο Ιλισός ήταν φουσκωμένος και κινδύνευε να υπερχειλίσει, δρόμοι ήταν πλημμυρισμένοι και απροσπέλαστοι με χαρακτηριστικό το πρόβλημα στην οδό Σκρα ενώ η Πυροσβεστική κλήθηκε να αντλήσει νερό από πλημμυρισμένα σπίτια, αποθήκες και μαγαζιά. Αντίστοιχα ένα σχολείο αλλά και ολόκληρες περιοχές, έμειναν χωρίς ρεύμα και κατ’ επέκταση θέρμανση.\nΓια άλλη μία φορά έβαλαν σε κίνδυνο τη ζωή των κατοίκων ενώ στην ίδια περιοχή η αθηναϊκή Ριβιέρα και η υπερσύγχρονη πόλη των πλουσίων που κατασκευάζεται στο Ελληνικό δείχνουν το δρόμο ανάπτυξης, που ζητούμενο έχει τα κέρδη με κάθε κόστος ενώ οι δικές μας ζωές \"μπαζώνονται\" κάτω από τη λογική του κόστους - οφέλους.\nΒαρεθήκαμε να βλέπουμε αρμόδιους σε συσκέψεις επί συσκέψεων για έκτακτα ημίμετρα χωρίς να παίρνονται στην ουσία πραγματικά μέτρα.\nΑπαιτούμε σύγχρονες υποδομές αντιπλημμυρικής θωράκισης και προστασίας του λαού, ολοκληρωμένο σχέδιο πρόληψης με κρατική χρηματοδότηση στελέχωση και εξοπλισμό των απαραίτητων υπηρεσιών.\nΣήμερα είναι περισσότερο από ποτέ αναγκαίο να δυναμώσει ο αγώνας για αυτές τις διεκδικήσεις ενάντια σε ένα αντιλαϊκό εχθρικό κράτος που είναι επιλεκτικά ανίκανο να προστατεύσει τη ζωή και το βιος του λαού από φωτιές, πλημμύρες, άλλες φυσικές καταστροφές, να εξασφαλίζει την ακεραιότητα και την ασφάλεια των εργαζομένων στους χώρους δουλειάς αλλά ικανότατο να προστατεύει τα συμφέροντα και την κερδοφορία των λίγων. Είναι περισσότερο αναγκαίο και επίκαιρο να δυναμώσει ο αγώνας για την ικανοποίηση των σύγχρονων λαϊκών αναγκών που μπορεί να προσφέρει το 2026 η ανάπτυξη της επιστήμης και της τεχνολογίας».\nΣΧΕΤΙΚΑ\nΠεριοδεία κλιμακίου της «Λαϊκής Συσπείρωσης» Καλλιθέας σε πλημμυρισμένα καταστήματα (ΦΩΤΟ)\n22/01/2026 18:57"
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412607/ek-trikalon-sygkentrosi-simera-kai-24ori-apergia-ayrio-gia-ergodotiko",
    "title": "ΕΚ Τρικάλων: Συγκέντρωση σήμερα και 24ωρη απεργία αύριο για το εργοδοτικό έγκλημα στο εργοστάσιο «Βιολάντα»",
    "published_at": "2026-01-26T14:06",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Πηγή: \n      Eurokinissi\nΣε μια πρώτη άμεση απάντηση στο έγκλημα στο εργοστάσιο της εταιρείας «Βιολάντα», το\nΕργατικό Κέντρο Τρικάλων\nαποφάσισε να πραγματοποιήσει συγκέντρωση διαμαρτυρίας σήμερα στις 6 μ.μ. στην πλατεία Ρήγα Φεραίου.\nΕπίσης, προκήρυξε 24ωρη απεργία αύριο Τρίτη, με συγκέντρωση στις 11 π.μ. στην πλατεία Ρήγα Φεραίου.\n«Οι κινητοποιήσεις γίνονται για να καταδικάσουν και να καταγγείλουν στους εργαζόμενους και τον τρικαλινό λαό το εργοδοτικό έγκλημα με 4 νεκρές εργάτριες (και μια αγνοούμενη μέχρι στιγμής) στη βιομηχανία ''Βιολάντα''. Δυστυχώς οι μόνιμες παρεμβάσεις μας όλο το προηγούμενο διάστημα για μέτρα υγιεινής και ασφάλειας στους χώρους δουλειάς και στη συγκεκριμένη επιχείρηση, δεν εισακούονται γιατί προφανώς η εργοδοσία τα αντιμετωπίζει ως κόστος, με αποτέλεσμα να μεγαλώνει ο κατάλογος των νεκρών και σακατεμένων εργατών στην προσπάθειά τους να βγάλουν το μεροκάματο», σημειώνει.\nΚαλεί όλους τους εργάτες, όλο τον λαό «να συμμετάσχει στην απεργία και στις συγκεντρώσεις με απαίτηση να διερευνηθούν πλήρως τα αίτια του εγκλήματος, να αποδοθούν ευθύνες και να δοθεί το μήνυμα σε εργοδοσία και κυβέρνηση ότι πρέπει να παίρνονται όλα τα μέτρα προστασίας των εργαζομένων. Να μην αντιμετωπίζονται ως αναλώσιμοι αλλά ως άνθρωποι και εργαζόμενοι με δικαιώματα, με πρώτο αυτό: Να γυρίζουν στο σπίτι τους ζωντανοί και ακέραιοι», προσθέτει.\nΣΧΕΤΙΚΑ\nΤέσσερις εργάτριες νεκρές και μία αγνοούμενη από την έκρηξη και την πυρκαγιά στο εργοστάσιο «Βιολάντα» (VIDEO - ΦΩΤΟ)\n26/01/2026 11:22"
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412608/syndikato-farmakoy-attikis-paremvaseis-gia-tis-apolyseis-se-uni-pharma",
    "title": "Συνδικάτο Φαρμάκου Αττικής: Παρεμβάσεις για τις απολύσεις σε «Uni - Pharma» και «Rafarm»",
    "published_at": "2026-01-27T09:25",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Από την παρέμβαση στη «UNI PHARMA»\nΠαρεμβάσεις για τις απολύσεις εργαζομένων στις εταιρείες «Uni - Pharma» και «Rafarm» πραγματοποίησε το\nΣυνδικάτο Φαρμάκου - Καλλυντικού Αττικής\n.\nΣχετικά με την απόλυση εργαζόμενης στην «Uni - Pharma» στη διάρκεια της παρέμβασης του Συνδικάτου το πρωί, μοιράστηκε μαζικά\nανακοίνωση\nτου Κλαδικού Συνδικάτου.\nΌπως αναφέρει το Συνδικάτο, «την Παρασκευή 23/1 έγινε προσπάθεια απόλυσης συναδέλφισσάς μας, από την εργοδοσία της UNI-PHARMA, επικαλούμενη χαμηλή αποδοτικότητα. Μια εντελώς προσχηματική δικαιολογία, καθώς η συναδέλφισσά μας είχε αξιολογηθεί εξαιρετικά θετικά, μόλις ένα μήνα πριν. Αξιολόγηση που αντικατοπτρίζει την πραγματικότητα, καθώς ήταν σταθερά αποδοτική και εργατική στο πόστο της εδώ και 2,5 χρόνια που εργάζεται στην εταιρεία. Με άμεση παρέμβαση του Συνδικάτου Φαρμάκου - Καλλυντικού Αττικής, η εργοδοσία δέχτηκε να γυρίσει η συναδέλφισσά μας στο πόστο της».\nΩστόσο, σύμφωνα με το Κλαδικό Συνδικάτο, η εργοδοσία προχώρησε σήμερα Δευτέρα στην απόλυση της εργαζόμενης.\nΤο Συνδικάτο απαιτεί «να μην προχωρήσει η απόλυση της εργαζόμενης. Υπογραφή Συλλογικής Σύμβασης Εργασίας με αυξήσεις στους μισθούς, σύμφωνα με το σχέδιο που έχει καταθέσει η Ομοσπονδία Εργαζομένων Φαρμακευτικών και Συναφών Επαγγελμάτων Ελλάδας».\nΕξάλλου, αναφορικά με το ζήτημα της απόλυσης εργαζόμενου από το τμήμα R & D της «Rafarm», το Κλαδικό Συνδικάτο, με\nανακοίνωσή του\n, απαιτεί «να γίνει πρόσληψη του εργαζόμενου με σύμβαση αορίστου χρόνου. Να σταματήσει το απαράδεκτο καθεστώς των συμβάσεων ορισμένου χρόνου. Όλες οι συμβάσεις να μετατραπούν άμεσα σε αορίστου χρόνου».\nΠαράλληλα προκηρύσσει στάση εργασίας δύο ωρών στον εργασιακό χώρο της εταιρείας «Rafarm», στo εργοστάσιο παραγωγής στις εγκαταστάσεις στην Παιανία. Οι στάσεις εργασίας θα πραγματοποιηθούν την Τετάρτη 28 Ιανουαρίου για την Α’ Βάρδια 6:00-8:00 / για την Β’ Βάρδια 7:00-9:00 / για την Γ΄ Βάρδια 8:00-10:00 / για την Δ’ Βάρδια 9:00-11:00."
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412618/pame-ergates-skotothikan-kai-sakateytikan-gia-ta-kerdi-toy-viomihanoy",
    "title": "ΠΑΜΕ: Εργάτες σκοτώθηκαν και σακατεύτηκαν για τα κέρδη του βιομήχανου - Κανένας συμβιβασμός με τη βαρβαρότητα που γεννά νεκρούς και σακατεμένους",
    "published_at": "2026-01-26T15:31",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Πηγή: \n      Eurokinissi\nΣε ανακοίνωσή του το\nΠΑΜΕ\nγια το εργοδοτικό έγκλημα στο εργοστάσιο Βιολάντα στα Τρίκαλα σημειώνει:\n«Η έκρηξη στο εργοστάσιο Βιολάντα στα Τρίκαλα, που οδήγησε στον θάνατο μέχρι στιγμής τέσσερις εργάτριες και στον τραυματισμό επτά ακόμη εργαζομένων,\nδεν είναι τραγωδία, δεν είναι ατύχημα, δεν είναι \"η κακιά στιγμή\"\n.\nΕίναι μια ακόμα\nεργοδοτική δολοφονία\n.\nΕργάτες σκοτώθηκαν και σακατεύτηκαν για τα κέρδη του βιομήχανου\n.\nΑυτή είναι η ωμή αλήθεια.\nΟι νεκροί και οι τραυματίες στα Τρίκαλα προστίθενται στον μακρύ και μαύρο κατάλογο των εργοδοτικών εγκλημάτων στους χώρους δουλειάς. 201 άνθρωποι έχασαν τη ζωή τους μέσα στο 2025 σε εργοστάσια, εργοτάξια, αποθήκες, καταστήματα. Είναι καθημερινότητα πλέον άνθρωποι να φεύγουν το πρωί για το μεροκάματο και να μην επιστρέφουν ποτέ στα σπίτια και τις οικογένειες τους.\nΤεράστιες είναι οι\nευθύνες του κράτους και όλων των κυβερνήσεων διαχρονικά\n.\nΜε τους αντεργατικούς νόμους τους και τις πολιτικές τους μετατρέπουν τους χώρους δουλειάς σε παγίδες θανάτου\n.\nΔίνουν λευκή επιταγή στην εργοδοσία να παραβιάζει κανόνες, να αγνοεί προειδοποιήσεις. Όταν τα μέτρα υγείας και ασφάλειας θεωρούνται \"εμπόδιο\" στην ανταγωνιστικότητα και στην κερδοφορία, τότε το αποτέλεσμα είναι αναμενόμενο και το έγκλημα προδιαγεγραμμένο.\nΔεν είναι τυχαίο ότι ακόμα και όταν τα συνδικάτα προειδοποιούν, ακόμα και όταν ζητούν μέτρα, το κράτος κάνει πως δεν βλέπει. Για αυτό οι συνεχείς παρεμβάσεις του Εργατικού Κέντρου Τρικάλων όλο το προηγούμενο διάστημα, με αιτήματα για την ουσιαστική λήψη μέτρων Υγείας και Ασφάλειας στους χώρους δουλειάς και ειδικά στη συγκεκριμένη επιχείρηση,\nαγνοήθηκαν\n.\nΤο ΠΑΜΕ εκφράζει τα θερμά του συλλυπητήρια στις οικογένειες των νεκρών εργατριών και στους συναδέλφους τους, ενώ εύχεται γρήγορη και πλήρη ανάρρωση στους τραυματίες. Απαιτούμε να διερευνηθούν πλήρως και χωρίς καμία συγκάλυψη τα αίτια του συγκεκριμένου εργοδοτικού εγκλήματος και να καταλογιστούν όλες οι ευθύνες.\nΗ απόφαση του Εργατικού Κέντρου Τρικάλων για την πραγματοποίηση συγκέντρωσης διαμαρτυρίας σήμερα, Δευτέρα, στις 6 μ.μ., και την κήρυξη 24ωρης απεργίας αύριο, Τρίτη 27 Γενάρη, με σύνθημα\n\"Όχι άλλοι νεκροί εργάτες στο βωμό των κερδών\"\n, αποτελεί απάντηση στους διάφορους θλιβερούς παρατρεχάμενους που, μπροστά σε νεκρούς και τραυματίες εργάτες, κλαψουρίζουν στα κανάλια για τη \"ζημιά που έχει πάθει η επιχειρηματικότητα\".\nΚαλούμε τα σωματεία να δυναμώσουν τον αγώνα για ουσιαστικά μέτρα Υγείας και Ασφάλειας σε όλους τους χώρους δουλειάς. Να μη συμβιβαστούμε με τη βαρβαρότητα που γεννά νεκρούς και σακατεμένους εργάτες,\nγια να μη θρηνήσουμε άλλους συναδέλφους μας στο όνομα των κερδών τους.\nΉ τα κέρδη τους ή οι ζωές μας!»."
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412620/omospondia-ergazomenon-se-galatrofima-kyverniseis-kai-ergodosia-oi-kata",
    "title": "Ομοσπονδία Γάλακτος, Τροφίμων, Ποτών: Κυβερνήσεις και εργοδοσία κατά συρροή δολοφόνοι - Απεργιακή απάντηση στις 3 Φλεβάρη",
    "published_at": "2026-01-27T12:14",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Πηγή: \n      Eurokinissi/Motionteam\n«Κυβερνήσεις και εργοδοσία είναι οι κατά συρροή δολοφόνοι που για να μη θιγεί ούτε στο ελάχιστο η ανταγωνιστικότητα και η κερδοφορία των επιχειρηματικών ομίλων θυσιάζουν ακόμη και την ανθρώπινη ζωή», τονίζει η\nΟμοσπονδία Εργαζομένων σε Γάλα - Τρόφιμα - Ποτά\nη οποία καλεί τα Συνδικάτα και τους εργαζόμενους του κλάδου σε\nπανελλαδική απεργιακή απάντηση την Τρίτη 3 Φλεβάρη\nμε αφορμή το εργοδοτικό έγκλημα στο εργοστάσιο «Βιολάντα» στα Τρίκαλα.\nΤην συμμετοχή του στην απεργία αποφάσισε το ΔΣ του\nΣυνδικάτου Γάλακτος Τροφίμων Ποτών Αττικής και Νήσων\n.\nΕπίσης, τη συμμετοχή του στην κλαδική απεργία ανακοίνωσε το\nΚλαδικό Συνδικάτο Τροφίμων – Ποτών Αχαΐας\n, καλώντας σε\nσυγκέντρωση\nστις\n11 π.μ.\nστην\nΕπιθεώρηση Εργασίας\nστην\nΠάτρα.\nΕξάλλου, το\nΣυνδικάτο Γάλακτος Τροφίμων και Ποτών Ανατολικής Μακεδονίας - Θράκης\n, καλεί στην\nσυγκέντρωση\nπου διοργανώνει\nστις 6 μ.μ., στην πλατεία Καπνεργάτη, στην Καβάλα\n.\nΚάλεσμα συμμετοχής στην κλαδική απεργία στις 3 Φλεβάρη, απευθύνουν το\nΣυνδικάτο Τροφίμων και Ποτών Εύβοιας,\nτο\nΣυνδικάτο Γάλακτος Τροφίμων Ποτών Ιωαννίνων,\nτο\nΣωματείο Εργαζομένων ΔΕΛΤΑ Τρόφιμα Αττικής,\nη\nΑγωνιστική Ενότητα στην Coca Cola 3E στο Σχηματάρι,\nτο\nΣυνδικάτο Γάλακτος Τροφίμων και Ποτών Φθιώτιδας\n.\nΗ ανακοίνωση της Ομοσπονδίας έχει ως εξής:\n«Οργή και αγανάκτηση προκαλεί το νέο εργοδοτικό έγκλημα στο βωμό του κέρδους με τραγικό απολογισμό μέχρι στιγμής 4 νεκρές εργάτριες και 7 τραυματίες. Ο κλάδος και η εργατική τάξη της χώρας καθημερινά στο μεροκάματο του τρόμου θρηνούμε δολοφονημένους και σακατεμένους συναδέλφους στους χώρους δουλειάς για τα κέρδη των βιομηχάνων.\nΚυβερνήσεις και εργοδοσία είναι οι κατά συρροή δολοφόνοι που για να μη θιγεί ούτε στο ελάχιστο η ανταγωνιστικότητα και η κερδοφορία των επιχειρηματικών ομίλων θυσιάζουν ακόμη και την ανθρώπινη ζωή.\nΗ έλλειψη των αναγκαίων μέτρων ασφάλειας και υγείας, η αποψίλωση των ελεγκτικών μηχανισμών και η ανυπαρξία ελέγχων από τις αρμόδιες κρατικές αρχές, είναι οι αιτίες και για το έγκλημα στο εργοστάσιο \"Βιολάντα\".\nΑπαιτούμε να μην υπάρξει καμία συγκάλυψη, να αποκαλυφτούν τα αίτια της πυρκαγιάς και της έκρηξης και να αποδοθούν όλες οι ευθύνες για το έγκλημα.\nΗ Ομοσπονδία μας εκφράζει τα ειλικρινή συλλυπητήρια προς τις οικογένειες και τους συναδέλφους των εργατριών και εύχεται ταχεία ανάρρωση στους τραυματίες.\nΚαλούμε τα Συνδικάτα και τους εργαζόμενους του κάδου οργανωμένα και αποφασιστικά να προετοιμάσουν την Πανελλαδική Απεργιακή απάντηση για την Τρίτη 3 Φλεβάρη που αποφάσισε η Διοίκηση της Ομοσπονδίας και ανυποχώρητα να αγωνιστούν σε όλους τους χώρους δουλειάς για πραγματικά μέτρα ασφάλειας και την τήρηση τους ώστε να μπει τέρμα στο μακελειό, να γυρίζουμε ζωντανοί και υγιείς στα σπίτια μας στις οικογένειες μας»."
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412625/polemos-sti-zoi-tis-ergatikis-taxis-ergazomenos-traymatistike-sto",
    "title": "Πόλεμος στη ζωή της εργατικής τάξης! Εργαζόμενος τραυματίστηκε στο εργοτάξιο κατασκευής της Γραμμής 4 του Μετρό",
    "published_at": "2026-01-26T17:24",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Φωτό αρχείου\nΠηγή: \n      Eurokinissi\nΣήμερα, που η εργατική τάξη θρηνεί νεκρούς από το εργοδοτικό έγκλημα στο εργοστάσιο «Βιολάντα» στα Τρίκαλα, έχουν σημειωθεί ακόμα δύο «ατυχήματα» θέτοντας σε κίνδυνο τη ζωή και άλλων εργαζομένων.\nΣοβαρό εργατικό «ατύχημα» με 4 τραυματίες σημειώθηκε στη Θεσσαλονίκη, κατά τη διάρκεια εργασιών σύνδεσης αγωγού της ΕΥΑΘ, ενώ ακόμη ένα εργατικό «ατύχημα» σημειώθηκε στο εργοτάξιο κατασκευής της Γραμμής 4 του Μετρό με αποτέλεσμα τον σοβαρό τραυματισμό εργαζόμενου.\nΣυγκεκριμένα, σύμφωνα με όσα έχουν γίνει γνωστά στο φρεάρ ΤΒΜ (μετροπόντικας) στην οδό Βεΐκου εργαζόμενος, κατεβαίνοντας από νταλίκα έπεσε, λόγω ανατροπή της σκάλας με αποτέλεσμα να υποστεί κάταγμα στην λεκάνη. Στη συγκεκριμένη νταλίκα όπως και σε άλλες, γινόταν το πρωί εκφόρτωση εν μέσω έντονης βροχόπτωσης, με ό, τι αυτό συνεπάγεται.\nΜέλη της διοίκησης του Σωματείου εργαζομένων στην κατασκευή της Γραμμής 4 έχουν μεταβεί τόσο στο νοσοκομείο που μεταφέρθηκε ο τραυματίας εργαζόμενος όσο και στο σημείο που σημειώθηκε το «ατύχημα»."
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412626/ek-samoy-den-tha-synithisoyme-tin-kanonikotita-ton-nekron-prosfygon-sto",
    "title": "ΕΚ Σάμου: Δεν θα συνηθίσουμε την «κανονικότητα» των νεκρών προσφύγων στο Αιγαίο",
    "published_at": "2026-01-26T18:49",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Φωτό αρχείου\nΠηγή: \n      Eurokinissi\nΣε ανακοίνωσή του το\nΕργατικό Κέντρο Σάμου\nγια το\nθανατηφόρο ναυάγιο προσφύγων στην Ικαρία\nσημειώνει:\n«Δεν προλαβαίνει να στεγνώσει το μελάνι από τα πρόσφατα πολύνεκρα ναυάγια γύρω από τη Σάμο με πρόσφυγες κι ανάμεσά τους παιδιά. Αυτή τη φορά βάρκα με 50 πρόσφυγες, η πλειονότητά τους γυναίκες και μικρά παιδιά ανατράπηκε σε περιοχή της Ικαρίας, με αποτέλεσμα ένα μικρό αγόρι να ανασυρθεί χωρίς τις αισθήσεις του, λίγο αργότερα μια γυναίκα νεκρή ενώ τρεις ακόμα να αγνοούνται.\nΦτάνει πια! Αυτή είναι η \"κανονικότητα\" στα νερά του Αιγαίου, που εμείς δεν πρέπει να συνηθίσουμε, όπως ανοιχτά πλέον μας λένε. Είναι αποτέλεσμα της φτώχειας, των ιμπεριαλιστικών πολέμων και εξοπλισμών, του μοιράσματος του κόσμου και της καταλήστευσης του πλούτου από τα μονοπώλια, που αναγκάζουν καθημερινά εκατομμύρια ανθρώπους να ξεριζώνονται από τις χώρες και τις εστίες τους. Είναι το \"διαβατήριο\" που τους δίνει η ΕΕ, οι ΗΠΑ, το ΝΑΤΟ, η Frontex και οι εγχώριες κυβερνήσεις διαχρονικά, ώστε να διακινδυνεύουν την ζωή τους δίνοντας αρχικά ένα σκασμό λεφτά στους δουλεμπόρους για να τους περάσουν σε «ευρωπαϊκά» εδάφη, κι αν δεν πνιγούν να εγκλωβίζονται στα εγχώρια hot spot.\nΣφίγγουμε γερά το χέρι στο λαό και τους φορείς της Ικαρίας που έδειξαν αστραπιαία αντανακλαστικά αλληλεγγύης, συγκεντρώνοντας ποσότητες ρούχων, παπουτσιών, ενώ εξασφάλισαν την σίτιση αυτών των κατατρεγμένων καθ’ όλη την διάρκεια διαμονής τους στο νησί.\nΚαλούμε όλους τους νησιώτες να συνεχίσουν και να δυναμώσουν ακόμα περισσότερο την αλληλεγγύη τους προς τους πρόσφυγες και μετανάστες, που είναι βέβαιο ότι θα αυξηθούν κι άλλο οι ροές τους αλλά και να δυναμώσει ο αγώνας ενάντια στους ιμπεριαλιστικούς πολέμους και στην εμπλοκή της χώρας μας σε αυτούς!\nΛέμε ένα μεγάλο ΟΧΙ στην μαζική καταπάτηση του δικαιώματος των προσφύγων στο άσυλο, με αντίκτυπο να μην μπορούν να μεταβούν στις χώρες τελικού προορισμού τους.\nΌποιος θέλει να λέγεται άνθρωπος αντιλαμβάνεται ότι αυτοί οι συνάνθρωποί μας δεν είναι ούτε \"εισβολείς\", ούτε \"απρόσμενο πρόβλημα\" που μας ξεβολεύει από την καθημερινότητα μας»."
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412634/trikala-stis-epiheiriseis-protypo-i-anthropini-zoi-theoreitai-kostos-i",
    "title": "Τρίκαλα: Στις επιχειρήσεις «πρότυπο» η ανθρώπινη ζωή θεωρείται «κόστος» -Η οργή του λαού να εκφραστεί την Τρίτη στην απεργία! (VIDEO - ΦΩΤΟ)",
    "published_at": "2026-01-26T20:23",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Κινητοποίηση την Τρίτη και από το Εργατικό Κέντρο Λάρισας\nVideo of Τρίκαλα: Συγκέντρωση για το εργοδοτικό έγκλημα στο εργοστάσιο «Βιολάντα»\nΆμεση απάντηση στο εργοδοτικό έγκλημα που σημειώθηκε τα ξημερώματα της Δευτέρας στο εργοστάσιο «Βιολάντα» στα Τρίκαλα με μαχητική κινητοποίηση πραγματοποίησαν σωματεία και φορείς της πόλης μετά από κάλεσμα του\nΕργατικού Κέντρου Τρικάλων\n.\nΣτην κινητοποίηση συμμετείχαν η ΕΛΜΕ Τρικάλων, ο Σύλλογος Γυναικών Τρικάλων. Παρευρέθηκε επίσης ο Βασίλης Σταμούλης, πρόεδρος της Ομοσπονδίας Εργαζομένων στον κλάδο Γάλακτος - Τροφίμων - Ποτών.\nΑπό το βήμα της κινητοποίησης χαιρετισμό απηύθυνε και ο πρόεδρος του\nΕργατικού Κέντρου Καρδίτσας\n,\nΓιώργος Καπράνας\n, καθώς πολλοί εργαζόμενοι - όπως και μια από τις νεκρές εργάτριες - της επιχείρησης «Βιολάντα» κατάγονται και διαμένουν στο συγκεκριμένο νομό. Εξέφρασε την απαίτηση του Εργατικού Κέντρου και των σωματείων για να διερευνηθούν τα αίτια που οδήγησαν στην έκρηξη καθώς και να παρθούν άμεσα μέτρα ασφάλειας σε όλους τους εργασίας.\nΑντίστοιχα, από το βήμα της συγκέντρωσης στη πλατεία Ρήγα Φεραίου, ο\nΔημήτρης Αρμάγος\n, πρόεδρος του ΕΚ Τρικάλων σημείωσε: «Όχι άλλοι νεκροί, όχι άλλο αίμα στο βωμό του κέρδους» σχολιάζοντας την απαράδεκτη προσπάθεια συγκεκριμένων ΜΜΕ από τα χαράματα να προτάσσουν την εικόνα μια δήθεν «υγιούς επιχείρησης σε ανάπτυξη» αντί για τους νεκρούς εργάτες.\nΣτη συνέχεια τόνισε τις προσπάθειας του ΕΚ εδώ δύο χρόνια από τότε που ανέλαβαν τη διοίκηση οι ταξικές δυνάμεις να προβάλει τα ζητήματα υγιεινής και ασφάλειας στους χώρους δουλειάς βρίσκοντας όμως «αυτιά κλειστά» από κράτος και εργοδοσία, όπως χαρακτηριστικά ανέφερε. «Αυτοί δεν προτάσσουν την ανθρώπινη ζωή ως κυρίαρχη, προτάσσουν τι μπορεί να εξυπηρετήσει τα κέρδη τους, τι να μην στοιχίσει για να αυγαταίνουν τα κέρδη τους... Κι αν συμβεί έχουν αυτοί τους τρόπους και τα μέσα για το πώς θα το παρουσιάσουν και το τι εντέλει θα θέσουν ως κυρίαρχο. Δεν θα το αφήσουμε να συμβεί! (...) Να γίνει λαϊκό αίτημα αυτή η οργή για να σταματήσει να χύνεται αίμα εργατών στον βωμό του πλούτου που οι ίδιοι παράγουν, και στο τέλος όχι μόνο δεν τον καρπώνονται αλλά δεν μπορούν και να επιβιώσουν» σημείωσε κλείνοντας.\nΜετά τις ομιλίες, η κινητοποίηση ολοκληρώθηκε με μαχητική πορεία στους κεντρικούς δρόμους των Τρικάλων όπου κυριάρχησαν τα συνθήματα\n«Κέρδη βουτηγμένα στων εργατών το αίμα»\n,\n«Εσείς μετράτε κέρδη και ζημιές - Εμείς μετράμε ανθρώπινες ζωές»\n,\n«Η ανάπτυξη τους τσακίζει τη ζωή μας, οργάνωση κι αγώνας η απάντηση μας»\n.\nΣτη λήξη της συγκέντρωσης ο Δ. Αρμάγος απηύθυνε κάλεσμα στους εργαζόμενους και το λαό της περιοχής για μαζική συμμετοχή στην αυριανή απεργιακή συγκέντρωση στις 11 π.μ. στη πλατεία Ρήγα Φεραίου. Κάλεσε τα εργατικά σωματεία και τους φορείς να δώσουν τη μάχη για να την επιτυχία της απεργιακής μάχης και της συγκέντρωσης μέχρι την τελευταία στιγμή. Κάλεσε επίσης τον Εμπορικό Σύλλογο τις ώρες της συγκέντρωσης να κλείσουν τα καταστήματά τους. «Να μετατρέψουμε την αυριανή απεργιακή συγκέντρωση σε παλλαϊκή συγκέντρωση με βασικό αίτημα \"Φτάνει πια! Όχι άλλοι νεκροί εργάτες για τα κέρδη τους\"» επεσήμανε.\nΣΧΕΤΙΚΑ\nΣύλλογος Γυναικών Τρικάλων, μέλος ΟΓΕ: Αισθανόμαστε οργή για τις νεκρές μανάδες που αναγκάστηκαν να δουλεύουν νύχτα για να μεγαλώσουν τα παιδιά τους\n26/01/2026 18:28\nΑκόμα μία εργοδοτική δολοφονία! Οι έγκαιρες προειδοποιήσεις και παρεμβάσεις του ΕΚ Τρικάλων αγνοήθηκαν!\n26/01/2026 15:56\nΒ. Σταμούλης: Είμαστε οργισμένοι για το έγκλημα - Ως εδώ! Πανελλαδική απεργία στις 3 Φλεβάρη στον κλάδο των Τροφίμων (VIDEO)\n26/01/2026 15:47"
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412640/ohi-alles-anthropothysies-gia-ta-kerdi-ton-epiheirimatikon-omilon",
    "title": "«Όχι άλλες ανθρωποθυσίες για τα κέρδη των επιχειρηματικών ομίλων» - Κινητοποιήσεις αύριο από τα Εργατικά Κέντρα Λάρισας και Καρδίτσας",
    "published_at": "2026-01-26T23:09",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Πηγή: \n      Eurokinissi\nΣε κινητοποιήσεις προχωρούν την Τρίτη τα\nΕργατικά Κέντρα Λάρισας\nκαι\nΚαρδίτσας\nκαταγγέλλοντας το εργοδοτικό έγκλημα με τις νεκρές εργάτριες στο εργοστάσιο «Βιολάντα» στα Τρίκαλα.\nΣυγκεκριμένα το Εργατικό Κέντρο Λάρισας, το οποίο πραγματοποίησε παρέμβαση στο κέντρο της πόλης και την Δευτέρα το απόγευμα, καλεί σε συγκέντρωση την\nΤρίτη στις 7 μ.μ. στη κεντρική πλατεία της Λάρισας\n.\nΌχι άλλες ανθρωποθυσίες για τα κέρδη των επιχειρηματικών ομίλων (...) Δεν είναι η κακιά η ώρα όπως θέλουν να μας πείσουν πολλοί καλοθελητές!» σημειώνει το ΕΚ Λάρισας με ανακοίνωση του επιβεβαιώνοντας ότι η εργατική τάξη της χώρας μας πληρώνει βαρύ φόρο αίματος στη μάχη για το μεροκάματο.\nΗ Διοίκηση του Εργατικού Κέντρου Λάρισας απαιτεί «να απαντηθούν άμεσα και με σαφήνεια, χωρίς καμία συγκάλυψη όλα τα κρίσιμα ερωτήματα σχετικά με τα αίτια της πυρκαγιάς και της έκρηξης και να αποδοθούν όλες οι ευθύνες για το νέο εργοδοτικό έγκλημα.\nΕκφράζουμε τα συλλυπητήρια μας στις οικογένειες και τους συναδέλφους των εργατριών και ευχόμαστε γρήγορη ανάρρωση στους τραυματίες. Καλούμε τους εργαζόμενους, να μην κάνουν πίσω, μπροστά στην ανάγκη για το μεροκάματο από την διεκδίκηση μέτρων προστασίας της ζωής και της υγείας τους, ώστε να γυρίζουν στα σπίτια τους αρτιμελείς και ζωντανοί. Δεν είναι μοιραίο, δεν είναι κανονικότητα στην ζωή μας να πάμε για δουλειά και να μην ξέρουμε εάν θα γυρίσουμε! Να ζούμε σε ένα διαρκές \"πάμε κι όπου βγει\"»!\nΜε σύνθημα «Όχι άλλο αίμα στο βωμό του κέρδους» το\nΕργατικό Κέντρο Καρδίτσας\nκαλεί όλους τους εργαζόμενους αύριο Τρίτη σε\nσυγκέντρωση διαμαρτυρίας στις 6 μ.μ., στην κεντρική πλατεία της πόλης\nμε κύρια αιτήματα:\n-Αυστηροποίηση των μέτρων πρόληψης, υγιεινής και ασφάλειας στους χώρους εργασίας.\n-Την πλήρη και σε βάθος διερεύνηση των συνθηκών κάτω από τις οποίες σημειώθηκε το τραγικό συμβάν. Την απόδοση ευθυνών όπου αυτές προκύψουν, χωρίς καμία συγκάλυψη.\n-Την πλήρη διερεύνηση των όρων και των συνθηκών εργασίας των εργαζομένων στο πλαίσιο της συνεχούς λειτουργίας του εργοστασίου.-Ενίσχυση των υπηρεσιών του ΣΕΠΕ\n-Η ανθρώπινη ζωή δεν μπορεί και δεν πρέπει να αντιμετωπίζεται ως «παράπλευρη απώλεια» της παραγωγικής διαδικασίας."
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412643/kinitopoiiseis-simera-apo-ta-ergatika-kentra-larisas-kai-karditsas-ohi",
    "title": "Κινητοποιήσεις σήμερα από τα ΕΚ Λάρισας και Καρδίτσας - «Όχι άλλες ανθρωποθυσίες για τα κέρδη των επιχειρηματικών ομίλων»",
    "published_at": "2026-01-27T08:10",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Πηγή: \n      Eurokinissi\nΣε κινητοποιήσεις προχωρούν σήμερα τα\nΕργατικά Κέντρα Λάρισας\nκαι\nΚαρδίτσας,\nκαταγγέλλοντας το εργοδοτικό έγκλημα με τις νεκρές εργάτριες στο εργοστάσιο «Βιολάντα» στα Τρίκαλα.\nΤο Εργατικό Κέντρο Λάρισας, το οποίο χθες το απόγευμα πραγματοποίησε παρέμβαση στο κέντρο της πόλης, καλεί σε συγκέντρωση σήμερα\nΤρίτη στις 7 μ.μ. στη κεντρική πλατεία της Λάρισας\n.\nΌχι άλλες ανθρωποθυσίες για τα κέρδη των επιχειρηματικών ομίλων (...) Δεν είναι η κακιά η ώρα όπως θέλουν να μας πείσουν πολλοί καλοθελητές!», σημειώνει το ΕΚ Λάρισας με ανακοίνωση του. Η Διοίκηση του Εργατικού Κέντρου Λάρισας απαιτεί «να απαντηθούν άμεσα και με σαφήνεια, χωρίς καμία συγκάλυψη όλα τα κρίσιμα ερωτήματα σχετικά με τα αίτια της πυρκαγιάς και της έκρηξης και να αποδοθούν όλες οι ευθύνες για το νέο εργοδοτικό έγκλημα».\n«Εκφράζουμε τα συλλυπητήρια μας στις οικογένειες και τους συναδέλφους των εργατριών και ευχόμαστε γρήγορη ανάρρωση στους τραυματίες. Καλούμε τους εργαζόμενους, να μην κάνουν πίσω, μπροστά στην ανάγκη για το μεροκάματο από την διεκδίκηση μέτρων προστασίας της ζωής και της υγείας τους, ώστε να γυρίζουν στα σπίτια τους αρτιμελείς και ζωντανοί. Δεν είναι μοιραίο, δεν είναι κανονικότητα στην ζωή μας να πάμε για δουλειά και να μην ξέρουμε εάν θα γυρίσουμε! Να ζούμε σε ένα διαρκές \"πάμε κι όπου βγει\"», υπογραμμζει.\nΜε σύνθημα «Όχι άλλο αίμα στο βωμό του κέρδους» το\nΕργατικό Κέντρο Καρδίτσας\nκαλεί όλους τους εργαζόμενους σήμερα Τρίτη σε\nσυγκέντρωση διαμαρτυρίας στις 6 μ.μ., στην κεντρική πλατεία της πόλης\nμε κύρια αιτήματα:\n-Αυστηροποίηση των μέτρων πρόληψης, υγιεινής και ασφάλειας στους χώρους εργασίας.\n-Την πλήρη και σε βάθος διερεύνηση των συνθηκών κάτω από τις οποίες σημειώθηκε το τραγικό συμβάν. Την απόδοση ευθυνών όπου αυτές προκύψουν, χωρίς καμία συγκάλυψη.\n-Την πλήρη διερεύνηση των όρων και των συνθηκών εργασίας των εργαζομένων στο πλαίσιο της συνεχούς λειτουργίας του εργοστασίου.-Ενίσχυση των υπηρεσιών του ΣΕΠΕ\n-Η ανθρώπινη ζωή δεν μπορεί και δεν πρέπει να αντιμετωπίζεται ως «παράπλευρη απώλεια» της παραγωγικής διαδικασίας."
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412644/trikala-mehri-teleytaia-stigmi-sti-mahi-gia-tin-epityhia-tis-simerinis",
    "title": "Τρίκαλα: Από τα ξημερώματα στη μάχη για την επιτυχία της σημερινής απεργίας για το εργοδοτικό έγκλημα στη «Βιολάντα» (ΦΩΤΟ)",
    "published_at": "2026-01-27T07:39",
    "tags": [],
    "body": null
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412658/dekades-ergodotika-egklimata-therisan-tin-ergatiki-taxi-2025",
    "title": "Δεκάδες εργοδοτικά εγκλήματα «θέρισαν» την εργατική τάξη το 2025",
    "published_at": "2026-01-27T11:57",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Αποκαλυπτικά στοιχεία στη σκιά του νέου φονικού στο εργοστάσιο «Βιολάντα» στα Τρίκαλα\nΤα συντρίμμια του εργοστασίου στα Τρίκαλα όπου κάηκαν οι πέντε εργάτριες\nΠηγή: \n      Eurokinissi\nΈνας νεκρός εργάτης κάθε τρεις μέρες:\nΑυτή είναι η μαύρη στατιστική, η στατιστική του αίματος για τα κέρδη των επιχειρηματικών ομίλων, όπως αποκαλύπτεται ξανά αυτές τις μέρες στη σκιά του\nστυγνού εργοδοτικού εγκλήματος στο εργοστάσιο της «Βιολάντα» στα Τρίκαλα\n.\nΕίναι χαρακτηριστικό ότι μόνο με τα στοιχεία που έχουν καταγραφεί\nστο ρεπορτάζ του «Ριζοσπάστη» όλο το 2025,\nτουλάχιστον\n67 είναι οι εργάτριες και εργάτες που δολοφονήθηκαν στους χώρους δουλειάς όλο το έτος.\nΗ κατάσταση μάλιστα είναι απείρως χειρότερη αν λάβουμε υπόψη ότι\nπολλά εργατικά «ατυχήματα»,\nιδίως τα θανατηφόρα, και ακόμα περισσότερο όσα από αυτά έχουν φαινομενικά παθολογική αιτία, όχι μόνο δεν καταγγέλλονται ή δεν καταγράφονται από την αρμόδια Επιθεώρηση για την Υγεία και Ασφάλεια στην Εργασία - κατ' εντολή της κυβέρνησης - αλλά δεν ανακοινώνονται καν από τους εργοδότες.\nΜιλάμε δηλαδή για\nδεκάδες εργατικά δυστυχήματα\nκαι\nπολλαπλάσιους νεκρούς από επαγγελματικές ασθένειες,\nγια τους οποίους δεν θα μάθουμε ποτέ τίποτα, γιατί το κεφάλαιο και το κράτος τους τα «κουκουλώνουν», έχοντας στη διάθεσή τους πολυποίκιλα τέτοια εργαλεία. Χιλιάδες ακόμα είναι οι τραυματίες και οι σακατεμένοι κάθε χρόνο, με κάθε τέτοιο έγκλημα να επιβεβαιώνει ότι στον καπιταλισμό\nη προστασία των εργαζομένων είναι κόστος, εμπόδιο στα κέρδη των εργοδοτών που πρέπει να παραμεριστεί, ακόμα κι όταν αυτό στοιχίζει σε ανθρώπινες ζωές.\nΧαρακτηριστικά είναι και τα στοιχεία της\nΟμοσπονδίας Συλλόγων Εργαζομένων Τεχνικών Επιχειρήσεων Ελλάδας (ΟΣΕΤΕΕ),\nαφού σύμφωνα με την καταγραφή που κάνει\nμόνο το 2025 τουλάχιστον 201 άνθρωποι έχασαν τη ζωή τους στη δουλειά\nκαι σε κάθε είδους δραστηριότητα (αυτοαπασχολούμενοι, αγρότες κ.λπ.). Αναλυτικά στην καταμέτρησή της για το 2025 αναφέρονται:\n50 θάνατοι σε οικοδομικές εργασίες και τεχνικά έργα, 48 θάνατοι αγροτών - μεταξύ αυτών 10 αλιεργάτες και δασεργάτες, 17 θάνατοι οδηγών, 15 θάνατοι στον Τουρισμό, 11 θάνατοι σε ναυπηγεία, θάλασσα και λιμάνια, 8 στις Ένοπλες Δυνάμεις και στα Σώματα Ασφαλείας, 7 θάνατοι στον κλάδο της διανομής, 7 στους ΟΤΑ, 3 στον κλάδο της φύλαξης, 7 στη Βιομηχανία, 5 θάνατοι στην Υγεία και 3 σε λατομεία, 4 σε υπηρεσίες γραφείου και 7 σε υπαλλήλους, 2 στην παραγωγή και επεξεργασία τροφίμων, 2 στις Μεταφορές και 2 στα σούπερ μάρκετ, 2 στα Μέσα Μαζικής Ενημέρωσης.\nΤα «ατυχήματα» που «μειώνονται» και τα μαγειρεμένα στοιχεία\nΑπό χθες, λοιπόν,\nη εργατική τάξη θρηνεί πέντε νεκρές εργάτριες.\nΠέντε άδικοι θάνατοι που στερούν μανάδες, γυναίκες, συντρόφισσες, εργαζόμενες από τις οικογένειές τους. Πρόκειται για προδιαγεγραμμένα εγκλήματα, που πολλαπλασιάζουν την οργή και την οδύνη που προκαλούν οι μέχρι πριν λίγες μέρες\nπανηγυρικές εμφανίσεις\nκυβερνητικών στελεχών, όπως του\nυφυπουργού Εργασίας, Κ. Καραγκούνη,\nσε Μέσα Ενημέρωσης, για το πόσο καλά πάει τάχα η Ελλάδα σε ό,τι αφορά την προστασία των εργαζομένων στους χώρους δουλειάς.\nΗ πρόκλησή τους απογειώνεται: Εφαρμόζοντας την κυβερνητική πολιτική που στάζει αίμα,\nμαγειρεύουν κριτήρια και μεθοδολογίες\nώστε ο υφυπουργός να ισχυρίζεται ότι τάχα έχουν μειωθεί τα θανατηφόρα εργατικά «ατυχήματα». Επικαλείται συνεχώς ότι\nτα στοιχεία που αναφέρει είναι της Eurostat,\nπροφανώς προκειμένου να τους αποδώσει κάποιο κύρος, αλλά δεν λέει ότι\nτα στοιχεία αυτά τα δίνει η διορισμένη από την κυβέρνηση διοίκηση της Ανεξάρτητης Αρχής Επιθεώρησης Εργασίας,\nη οποία τα τελευταία χρόνια\nέχει σταματήσει να διερευνά τα μισά τουλάχιστον θανατηφόρα εργατικά «ατυχήματα», με το πρόσχημα ότι οφείλονται στην «παθολογία» του θύματος.\nΟμως τα αίτια της παθολογίας μπορεί να οφείλονται στις συνθήκες εργασίας, ή τουλάχιστον οι τελευταίες να συμβάλλουν αποφασιστικά στην επιβάρυνση του εργαζόμενου. Κάτι που δεν θα μαθευτεί ποτέ, καθώς τα πραγματικά αίτια κρύβονται πλέον κάτω από το «χαλί» του «παθολογικού».\nΟ δε ισχυρισμός του υπουργείου ότι γίνεται ιατροδικαστική εξέταση που δήθεν αποφαίνεται για τα αίτια στερείται κάθε νόημα, αφού η επιτόπια έρευνα από την Επιθεώρηση στον χώρο εργασίας όπου σημειώνεται ένα θανατηφόρο είναι αναγκαία να γίνεται το συντομότερο δυνατόν, και όχι αφού έχει προηγηθεί ιατροδικαστική εξέταση.\nΜε αυτά τα μαγειρέματα από το 2023 και μετά η Επιθεώρηση Εργασίας ομολογεί δημοσίως στις εκθέσεις απολογισμού πως\n«από τα εργατικά ατυχήματα που αναγγέλλονται στην Επιθεώρηση Εργασίας\nκαταχωρίζονται μεν αλλά δεν διερευνώνται ως προς τα αίτιά τους όσα έχουν παθολογική ή τροχαία αιτιολογία».\nΜε αυτά ως δεδομένα, στις εκθέσεις της Επιθεώρησης Εργασίας\nκαταγράφηκαν και δημοσιοποιήθηκαν 400 θανατηφόρα εργατικά «ατυχήματα» κατά την περίοδο 2020 - 2023,\nαλλά\nη κυβέρνηση εμφανίζει μόνο τα 178, δηλαδή το 44,5%.\nΝα σημειωθεί ότι\nγια το 2024 η Επιθεώρηση Εργασίας έχει καταγράψει μόνο 48 θανατηφόρα εργατικά «ατυχήματα»,\nαφού έχει ...εξαφανίσει εντελώς όσα αποδίδονται σε παθολογική ή τροχαία αιτία!\nΗ λαθροχειρία της κυβέρνησης δεν σταματά εδώ. Ο υφυπουργός Εργασίας σημειώνει ότι το 2003 τα θανατηφόρα στην Ελλάδα ήταν 120, ενώ «το 2025 θα κλείσει με έναν αριθμό κοντά στο 48», μιλώντας για νεκρούς εργάτες σαν να πρόκειται για τίποτα άψυχα αντικείμενα. Βεβαίως, ψεύδεται ασύστολα, γιατί αν χρησιμοποιήσει την ίδια μεθοδολογία καταγραφής των εργατικών «ατυχημάτων», το 2003 τα θανατηφόρα εργατικά «ατυχήματα» στην Ελλάδα ήταν 48! Όσα δηλαδή ισχυρίστηκε ότι θα είναι και σήμερα...\nΚαι όλα αυτά ενώ η ίδια η Επιθεώρηση Εργασίας το 2001 σημείωνε την ανάγκη διερεύνησης των θανατηφόρων εργατικών «ατυχημάτων» με παθολογικά ή τροχαία αίτια, με το εξής σκεπτικό:\n«Μια τέτοια αυξητική μεταβολή\n(σ.σ. των εργατικών \"ατυχημάτων\" με παθολογικά και τροχαία αίτια )\nχρήζει περαιτέρω διερεύνησης (...) ίσως\nθα έπρεπε να εξεταστεί η πιθανότητα τα ατυχήματα αυτά να οφείλονται σε επαγγελματικές ασθένειες\n(που προκλήθηκαν δηλαδή από την εργασία που εκτελούσαν οι παθόντες και εξελίχθηκαν στο πλαίσιο αυτής)\nή στις συνθήκες εργασίας\n(π.χ. ελάττωση προσοχής λόγω κόπωσης και εξουθενωτικών ωραρίων, για την περίπτωση των τροχαίων)».\nΚάτι που βέβαια δεν έγινε ποτέ πράξη, με παρέμβαση όλων των κυβερνήσεων.\nΗ κορυφή του παγόβουνου\nΑκόμα κι αν καταμετρηθούν όλα τα θανατηφόρα εργατικά «ατυχήματα» στην Ελλάδα, όμως, και πάλι ο αριθμός των νεκρών εργατών θα είναι μόλις ένα κλάσμα των θανάτων εργαζομένων, γιατί σε κάθε ένα θανατηφόρο εργατικό «ατύχημα»\nαναλογούν πολύ περισσότεροι θάνατοι εργαζομένων από επαγγελματικές ασθένειες!\nΣύμφωνα με το Διεθνές Γραφείο Εργασίας (ILO), «κάθε χρόνο πάνω από 2,3 εκατομμύρια γυναίκες και άνδρες πεθαίνουν στην εργασία τους από έναν επαγγελματικό τραυματισμό ή ασθένεια. Πάνω από 350.000 θάνατοι οφείλονται σε θανατηφόρα ατυχήματα και σχεδόν 2 εκατομμύρια θάνατοι οφείλονται σε θανατηφόρες ασθένειες που σχετίζονται με την εργασία».\nΤην ίδια παραδοχή κάνει και ο Ευρωπαϊκός Οργανισμός για την Ασφάλεια και την Υγεία στην Εργασία. Χαρακτηριστικά, η πρόεδρος του\nΣυλλόγου Επιθεωρητών Ασφάλειας και Υγείας στην Εργασία και Υπαλλήλων Επιθεώρησης Εργασίας,\nμιλώντας στην Επιτροπή Κοινωνικών Υποθέσεων της Βουλής τον Οκτώβρη του 2025, ανέφερε τα εξής:\n«Σύμφωνα με τον Ευρωπαϊκό Οργανισμό για την Ασφάλεια και Υγεία στην Εργασία, το 98% της αιτίας θανάτου στην εργασία οφείλεται σε επαγγελματικές ασθένειες και το 2% σε εργατικά ατυχήματα, όμως στην Ελλάδα δεν δηλώνονται επαγγελματικές ασθένειες. Σύμφωνα με τον Ευρωπαϊκό Οργανισμό για την Ασφάλεια και Υγεία στην Εργασία, στην Ελλάδα υπολογίζονται οι θάνατοι από επαγγελματικές ασθένειες σε περίπου 2.500 τον χρόνο»\n!\nΌμως στη χώρα μας καταγράφονται ...\nμηδέν επαγγελματικές ασθένειες\nκάθε χρόνο,\nμε ακέραιη την ευθύνη όλων των κυβερνήσεων,\nπου παράλληλα έχουν αποδεκατίσει συστηματικά τις ελεγκτικές υπηρεσίες, με αποτέλεσμα σήμερα σε όλη την Ελλάδα να\nυπηρετούν μόλις 233 επιθεωρητές Ασφάλειας και Υγείας, στον καθέναν από τους οποίους αναλογεί να ελέγξει περίπου 1.500 επιχειρήσεις και περίπου 10.000 εργαζόμενους!\nΌσο φιλότιμο και να διαθέτουν, είναι αντικειμενικά αδύνατο να κάνουν κάτι τέτοιο.\nΑναδημοσίευση από τον Ριζοσπάστη της Τρίτης 27 Γενάρη 2026."
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412664/larisa-sovaros-traymatismos-ergazomenis-se-aporrimmatoforo",
    "title": "Λάρισα: Σοβαρός τραυματισμός εργαζόμενης σε απορριμματοφόρο",
    "published_at": "2026-01-27T09:59",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Ανακοίνωση - καταγγελία της ΔΑΣ ΟΤΑ του Δήμου Λάρισας\nΦωτό αρχείου\nΠηγή: \n      Eurokinissi\nΗ\nΔΑΣ ΟΤΑ του Δήμου Λάρισας\nκαταγγέλλει εργατικό ατύχημα εργαζόμενης στην υπηρεσία καθαριότητας του δήμου, η οποία έπεσε από το σκαλοπάτι του απορριμματοφόρου ενώ αυτό βρισκόταν σε κίνηση, με συνέπεια να υποστεί σοβαρότατο τραυματισμό στο κεφάλι και να νοσηλεύεται σε νοσοκομείο της Λάρισας.\nΣτην καταγγελία τονίζονται ακόμη τα εξής: «Είμαστε στο πλευρό της συναδέλφισσας και της ευχόμαστε κουράγιο και ταχεία ανάρρωση.\nΓια άλλη μια φορά ούτε η κακιά η ώρα φταίει ούτε η κακιά στιγμή. Αυτό που φταίει είναι η εγκληματική πολιτική που ασκούν διαχρονικά οι κυβερνήσεις, αλλά και η πλειοψηφία των δημάρχων. Αυτοί προσπαθούν με κάθε τρόπο να περιορίσουν το κόστος αδιαφορώντας για την υγεία και την ασφάλειά μας. Δεν είναι ένα ακόμη εργατικό ατύχημα, είναι προδιαγεγραμμένο έγκλημα.\nΑπό τη μια υπέρογκες αυξήσεις (35%) στα δημοτικά τέλη που επέβαλε ο Δήμος Λαρισαίων και από την άλλη ο γερασμένος στόλος απορριμματοφόρων (με εκατοντάδες χιλιάδες χιλιόμετρα το καθένα). Δεν υπάρχει κανένας προγραμματισμός ούτε και φέτος για αντικατάσταση του γερασμένου μηχανολογικού εξοπλισμού (απορριμματοφόρα, μηχανήματα έργου, σάρωθρα κλπ.).\nΗ εντατικοποίηση της εργασίας με 7ήμερο και 24ωρη λειτουργία καταπονούν τους εργαζόμενους -που πέφτουν στην παγίδα για να πάρουν μερικά ευρώ παραπάνω στον μισθό- με αποτέλεσμα ατυχήματα και επαγγελματικές ασθένειες, οι οποίες μάλιστα δεν προβλέπονται από πουθενά…\nΤα τελευταία 15 χρόνια οι εργαζόμενοι στον Δήμο Λαρισαίων έχουν κάνει μόνο (1) μια φορά προληπτικές ιατρικές εξετάσεις -αν και προβλέπεται κάθε χρόνο (υποχρεωτικά) με ευθύνη και μέριμνα της εκάστοτε δημοτικής αρχής. Μέσα Ατομικής Προστασίας με ευθύνη του κάθε εργαζόμενου.\nΗ στελέχωση της Υπηρεσίας Καθαριότητας στηρίζεται σε συμβασιούχους εργαζόμενους, είτε με 8μηνη σύμβαση, είτε σε εργαζόμενους από το πρόγραμμα 55-74. Τα \"8μηνο\" τέλειωσε την Παρασκευή 23-1-26. Ήδη τα προγράμματα δεν \"βγαίνουν\". Ρωτάμε, έγινε προγραμματισμός για πρόσληψη μόνιμων εργαζομένων που θα καλύψουν τις πραγματικές ανάγκες της υπηρεσίας;\nΕμείς λέμε καθαρά: Η υγεία και η ζωή των εργαζομένων δεν είναι κόστος.\nΕίναι δικαίωμα. Και αυτό το δικαίωμα θα το διεκδικήσουμε με αγώνα.\nΑπαιτούμε από τη δημοτική αρχή Λάρισας να πάρει ουσιαστικά μέτρα για την προστασία της υγείας και της ασφάλειάς μας. Τους δηλώνουμε ότι δεν θα τους αφήσουμε να παίζουν με τις ζωές μας.\nΚαλούμε όλους τους συναδέλφους να περάσουν στην αντεπίθεση και να διεκδικήσουμε τώρα μέτρα ασφαλείας και αξιοπρεπείς συνθήκες στους χώρους δουλειάς. Να μην επιτρέψουμε σε καμιά δημοτική αρχή να παίζει με την υγεία και την ασφάλειά μας»."
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412677/entopistike-i-soros-tis-pemptis-ergatrias-poy-vrike-ton-thanato-sto",
    "title": "Εντοπίστηκε η σορός της πέμπτης εργάτριας που βρήκε τον θάνατο στο εργοστάσιο της «Βιολάντα»",
    "published_at": "2026-01-27T10:32",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Πηγή: \n      Eurokinissi/Motionteam\nΜε τον εντοπισμό της σορού της πέμπτης εργάτριας που βρήκε τον θάνατο από την έκρηξη και τη φωτιά στο εργοστάσιο της «Βιολάντα» στα Τρίκαλα, γράφτηκε ο επίλογος αυτής της τραγωδίας, ενός ακόμη εργοδοτικού εγκλήματος.\nΗ Έλενα, η Βασιλική, η Βούλα, η Αναστασία και η Αγάπη δεν γύρισαν στα παιδιά τους, στις οικογένειές τους.\nΟι γυναίκες αυτές προστέθηκαν στην τεράστια λίστα των εγκλημάτων που γράφεται με το μελάνι της πολιτικής η οποία θυσιάζει τις ζωές των εργατών στον βωμό της κερδοφορίας των ομίλων, αφού σε αυτή δεν χωράνε μέτρα ασφάλειας στους χώρους δουλειάς, τα οποία υπολογίζονται ως «κόστος».\nΑκόμη και τώρα, η φωτιά στο εργοστάσιο συνεχίζει να καίει.\nVideo of Συνεχίζει να καίει η φωτιά στο εργοστάσιο «Βιολάντα»\nΤα ερωτήματα για το νέο στυγνό εργοδοτικό έγκλημα είναι αμείλικτα. Μιλάμε άλλωστε για ένα εργοστάσιο που διαφημίζεται ως η τελευταία λέξη της παραγωγικότητας και της καινοτομίας, ως η πρώτη βιομηχανία χωρίς ...καμινάδα, στο πλαίσιο της «πράσινης» και «κυκλικής οικονομίας»! Σύμφωνα μάλιστα με δημοσιεύματα, η πτέρυγα που τινάχτηκε στον αέρα ήταν η πιο πρόσφατη και σύγχρονη επέκταση του εργοστασίου. Όμως η χθεσινή πυρκαγιά αποκαλύπτει για μια ακόμα φορά ότι μπροστά στο κυνήγι του κέρδους οι περικοπές στα αναγκαία συστήματα ασφάλειας δεν αργούν να αποδειχθούν μοιραίες.\nΠηγή: \n      Eurokinissi/Motionteam\nΠηγή: \n      Eurokinissi/Motionteam\nΤο Εργατικό Κέντρο Τρικάλων είχε επισκεφθεί μαζί με την Επιθεώρηση Εργασίας το συγκεκριμένο εργοστάσιο τον Ιούλη που μας πέρασε, για να διαπιστώσει αν τηρούνται τα μέτρα υγείας και ασφάλειας. «Κατά την επίσκεψή μας εντοπίσαμε ζητήματα και κάναμε συγκεκριμένες παρατηρήσεις, κυρίως σε ό,τι αφορά τις εξόδους διαφυγής και το σύστημα ανίχνευσης πιθανών διαρροών υγραερίου που χρησιμοποιείται στους φούρνους», δήλωσε ο πρόεδρος του ΕΚ Δ. Αρμάγος.\nΜε παρέμβασή της στην Επιθεώρηση Εργασίας αντιπροσωπεία του Εργατικού Κέντρου Τρικάλων ζήτησε να της παραδοθεί η έκθεση με τις παρατηρήσεις σε ζητήματα ασφάλειας που εντοπίστηκαν στο εργοστάσιο εκείνη την περίοδο."
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412690/somateio-ergazomenon-demo-kataggellei-oti-ergazomenoi-sto-ergostasio",
    "title": "Σωματείο Εργαζομένων «Demo»: Καταγγέλλει ότι εργαζόμενοι στο εργοστάσιο στον Αγ. Στέφανο εκτέθηκαν σε βλαβερή χημική ουσία",
    "published_at": "2026-01-27T11:41",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Λόγω των παρενεργειών τους παρασχέθηκαν επειγόντως πρώτες βοήθειες και για μια εργαζόμενη κρίθηκε απαραίτητη η μεταφορά της σε νοσοκομείο\nΑπό εξόρμηση στη συγκεκριμένη φαρμακοβιομηχανία\nΣε κάτεργα έχουν μετατραπεί οι χώροι δουλειάς, με ευθύνη των εκάστοτε αντεργατικών πολιτικών που δίνουν «αέρα στα πανιά» στην εργοδοτική ασυδοσία στο όνομα του «κέρδους».\nΣύμφωνα με το\nΣωματείο Εργαζομένων στην «Demo»\n, τη Δευτέρα 26 Γενάρη είχαμε ένα ακόμη σοβαρό περιστατικό που έβαλε σε κίνδυνο τη ζωή εργαζομένων στις εγκαταστάσεις της φαρμακοβιομηχανίας στον Άγιο Στέφανο, «όπου 7 συνάδελφοί μας από το τμήμα καθαριότητας αναγκάστηκαν να εκτεθούν σε σποροκτόνο οξειδωτική ουσία (βλαβερή χημική ουσία) χωρίς να τους παρασχεθούν τα κατάλληλα μέσα προστασίας, χωρίς να ενημερωθούν για την τοξικότητά της και χωρίς εκπαίδευση για τη σωστή χρήση της! Αυτό είχε ως αποτέλεσμα, λόγω των παρενεργειών, να τους παρασχεθούν επειγόντως πρώτες βοήθειες και για μια συναδέλφισσα κρίθηκε απαραίτητη η μεταφορά της σε νοσοκομείο!».\n«Το \"μικρό\" αυτό περιστατικό έρχεται να προστεθεί στα δεκάδες εργατικά ατυχήματα και στον τραγικό απολογισμό της ίδιας μέρας με τις 5 νεκρές εργάτριες στο εργοστάσιο ''Βιολάντα'' στα Τρίκαλα!», σημειώνει το σωματείο και προσθέτει:\n«Επιβεβαιώνονται, με εκκωφαντικό τρόπο, η εγκληματική αδιαφορία, η έλλειψη σωστής εκπαίδευσης, η έλλειψη αναγκαίων μέτρων ασφάλειας και υγιεινής, όπως και η ανυπαρξία κρατικών ελέγχων! Επιβεβαιώνεται για ακόμη μια φορά ότι οι εργαζόμενοι, στη μάχη για το μεροκάματο και την επιβίωση, αναγκάζονται να θυσιάζουν την υγεία τους, την ακεραιότητά τους ακόμη και την ίδια τους τη ζωή στον \"βωμό\" του κέρδους!».\nΑπαιτεί:\n• «Να παρθούν άμεσα όλα τα κατάλληλα μέτρα προστασίας για όλο το προσωπικό!\n• Άμεση πρόσληψη του απαιτούμενου προσωπικού σε όλα τα πόστα!\n• Συνεχή, πλήρη και επιστημονική εκπαίδευση για όλες τις ειδικότητες!\n• Άμεση στελέχωση όλων των βαρδιών με γιατρούς και νοσηλευτές!»."
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412703/apergia-sta-trikala-gia-ergodotiko-egklima-o-thrinos-kai-i-orgi-na",
    "title": "Απεργία στα Τρίκαλα: «Όχι» άλλοι νεκροί και σακατεμένοι εργάτες στον βωμό των κερδών της εργοδοσίας (VIDEO - ΦΩΤΟ)",
    "published_at": "2026-01-27T13:14",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Video of Πορεία του ΕΚ Τρικάλων για την τραγωδία στη «Βιολάντα»\n«Για ένα κομμάτι ψωμί πρέπει να δόσεις πολλά.\nΓια ένα κομμάτι ψωμί θα 'χεις πληρώσει ακριβά».\nΜε τους στίχους αυτού του τραγουδιού ξεκίνησε η\nαπεργιακή συγκέντρωση του Εργατικού Κέντρου Τρικάλων\nγια το εργοδοτικό έγκλημα που έγινε χθες στη βιομηχανία «Βιολάντα» και κόστισε τις ζωές πέντε εργατριών που βρήκαν φριχτό θάνατο στην μάχη για το μεροκάματο.\nΕκατοντάδες εργαζόμενοι και ο λαός της πόλης, με μαζική συμμετοχή στην απεργιακή συγκέντρωση στην πλατεία Ρήγα Φεραίου, μετέτρεψαν τον θρήνο και τον θυμό σε απόφαση ανυποχώρητου αγώνα διατρανώνοντας την απαίτηση να σταματήσει να χύνεται ατελείωτο αίμα εργατών για τα κέρδη της μεγαλοεργοδοσίας.\n«Θα μπορούσαμε να είμαστε εμείς», «να παλέψουμε να μην έρθει η σειρά μας», «το θέμα είναι να μην ξεχάσουμε», ήταν μερικά λόγια που ακούγονταν στα πηγαδάκια του κόσμου που βρισκόταν στην συγκέντρωση.\nΕκεί, απεργοί, γυναίκες, συνταξιούχοι ξεκαθάρισαν σε κυβέρνηση και εργοδοσία ότι δεν πρόκειται να κάνουν πίσω αν δεν δικαιωθούν τα δίκαια αιτήματα των σωματείων  που αφορούν την ίδια την ζωή των εργαζομένων και την ασφάλεια τους. Γιατί αυτό που διεκδικούν είναι η λήψη όλων των απαραίτητων μέτρων ασφάλειας στον χώρο δουλειάς, για να είναι πηγαίνουν και να γυρνάνε ασφαλείς στη δουλειά τους. Να μην ρισκάρουν τη ζωή τους, να μην σφίγγεται το στομάχι τους όταν χτυπάνε την κάρτα για να μπούνε στο εργοστάσιο.\nΦώναξαν δυνατά «Ή τα κέρδη τους ή οι ζωές» για τις πέντε εργάτριες που δεν γύρισαν σπίτι τους. Για τις μητέρες που πάλευαν για το μεροκάματο για να μεγαλώσουν αξιοπρεπώς τα παιδιά τους. Γιατί η εργατική τάξη τιμά τα θύματα της, όχι με ένα βουβό πένθος αλλά δυναμώνοντας των αγώνα για να μην υπάρξουν άλλα. Και για να γίνει αυτό πράξη χρειάζεται να δυναμώσει περισσότερο η οργανωμένη αναμέτρηση με την πολιτική που θεωρεί κόστος την προστασία της ανθρώπινης ζωής.\n«Αναστασία Νάστου, Σταυρούλα Μπουκουβάλα, Ελένη Κατσαρού, Βάσω Σκαμπαρδώνη, Αγάπη Μπουρνόβα\n»: Είναι τα ονόματα των νεκρών εργατριών που ακούστηκαν μέσα σε ρίγη συγκίνησης στο τέλος της συγκέντρωσης και πριν ξεκινήσει η πορεία. Δεν ήταν παρούσες. Όμως  θα είναι στον αγώνα των εργαζομένων για να είναι οι τελευταίες...\nΣτο τέλος της συγκέντρωσης ακολούθησε μαχητική πορεία στους κεντρικούς δρόμους της πόλης όπου ακόμη μία φορά αντήχησαν τα συνθήματα «Εσείς μετράτε κέρδη και ζημιές εμείς μετράμε ανθρώπινες ζωές», «\nΗ ανάπτυξή τους τσακίζει τη ζωή μας, οργάνωση και αγώνας η απάντησή μας».\nΤα εργοδοτικά εγκλήματα αντιμετωπίζονται μόνο με οργάνωση και ανυποχώρητο αγώνα\nVideo of Ομιλία του Δ. Αρμάγου στην απεργία στα Τρίκαλα\nΧαιρετισμό στην συγκέντρωση απηύθυνε η\nΟυρανία Παπαζεύκου\n, πρόεδρος της ΕΛΜΕ Τρικάλων εκφράζοντας τα ειλικρινή της συλλυπητήρια στις οικογένειες των θυμάτων της εγκληματική πολιτικής των κερδών.\nΕπίσης χαιρέτισε η\nΕιρήνη Πετράκη\n, εκ μέρους του Συλλόγου Γυναικών Τρικάλων σημειώνοντας, μεταξύ άλλων, πως «αισθανόμαστε οργή για τις νεκρές μανάδες που αναγκάστηκαν να δουλεύουν νύχτα για να μεγαλώσουν τα παιδιά τους. Οργή για τις ζωές μας που δεν έχουν άξια μπροστά στο αυγάτισμα των κερδών των επιχειρήσεων. Κερδών που γιγαντώνονται με τον δικό μας κόπο, ιδρώτα και αίμα. Αγανάκτηση για την έλλειψη μέτρων προστασίας που μας αφήνει απροστάτευτες στο έλεος της εργοδοτικής βίας». Πρόσθεσε πως «όλες οι εργαζόμενες είμαστε σήμερα παρούσες γιατί οι ζωές μας έχουν αξία. Γιατί ο κόμπος έχει φτάσει στο χτένι».\nΑπό το βήμα της συγκέντρωσης ο\nΔημήτρης Αρμάγος\n, πρόεδρος του Εργατικού Κέντρου Τρικάλων, τόνισε πως «ο θρήνος που υπάρχει στην πόλη μας, υπάρχει σε όλη την εργατική τάξη της χώρας γιατί με τραγικό τρόπο καταγράφεται ένα ακόμη εργοδοτικό έγκλημα και προστίθεται στο μακρύ κατάλογο των νεκρών, των σακατεμένων εργαζόμενων που στο βωμό των κερδών χάνουν τις ζωές τους».\nΕξήγησε πως «Δεν ήταν η κακιά η ώρα και η στιγμή είναι προδιαγεγραμμένα εγκλήματα. Και το ερώτημα που τίθεται είναι πώς θα αντιδράσουμε απέναντι σε αυτά το οργανωμένο εργατικό κίνημα» δίνοντας την απάντηση πως  μόνο με οργάνωση αγώνα φωνή για να σταματήσουν τα εγκλήματα, να σταματήσουμε να μετράμε νεκρούς στο βωμό των κερδών».\nΣΧΕΤΙΚΑ\nΟμοσπονδία Γάλακτος, Τροφίμων, Ποτών: Κυβερνήσεις και εργοδοσία κατά συρροή δολοφόνοι - Απεργιακή απάντηση στις 3 Φλεβάρη\n27/01/2026 12:14\nΕΚ Τρικάλων: Να κοινοποιηθεί το πόρισμα της Επιθεώρησης Εργασίας από τον έλεγχο που είχε γίνει στη «Βιολάντα» (VIDEO)\n27/01/2026 10:37"
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412708/i-pagkypria-ergatiki-omospondia-ekfrazei-tin-allileggyi-tis-stis",
    "title": "Η Παγκύπρια Εργατική Ομοσπονδία εκφράζει την αλληλεγγύη της στις οικογένειες των θυμάτων του εγκλήματος στα Τρίκαλα",
    "published_at": "2026-01-27T22:51",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Πηγή: \n      Eurokinissi/Motionteam\nΗ\nΠαγκύπρια Εργατική Ομοσπονδία (ΠΕΟ)\nεκφράζει τη βαθιά της θλίψη και την αλληλεγγύη της προς τις οικογένειες των πέντε εργατριών που έχασαν τη ζωή τους, καθώς και προς όλους τους εργαζόμενους που τραυματίστηκαν από την έκρηξη στο εργοστάσιο τροφίμων στα Τρίκαλα.\nΣυνεχίζοντας αναφέρει:\nΗ απώλεια ανθρώπινων ζωών στη δουλειά δεν μπορεί και δεν πρέπει να αντιμετωπίζεται ως \"ατύχημα\" ή ως αναπόφευκτο γεγονός.\nΤα εργατικά ατυχήματα είναι η πιο τραγική πτυχή στη ζωή των εργαζομένων και είναι ακόμη πιο απαράδεκτο όταν στον αγώνα για το μεροκάματο χάνουν το πολυτιμότερο αγαθό, τη ζωή τους.\nΤο δικαίωμα των εργαζομένων να εργάζονται σε χώρους ασφαλείς και υγιείς και να επιστρέφουν υγιείς στα σπίτια τους αποτελεί ζήτημα πρώτης γραμμής για το ταξικό συνδικαλιστικό κίνημα.\nΗ πρόληψη των εργατικών δυστυχημάτων προϋποθέτει αυστηρή εφαρμογή της νομοθεσίας, ουσιαστικούς και τακτικούς ελέγχους, επαρκή μέτρα ασφάλειας και σεβασμό στην ανθρώπινη ζωή. Την ίδια ώρα, τα μέτρα Υγείας και Ασφάλειας στους χώρους εργασίας υποβαθμίζονται συστηματικά, καθώς αντιμετωπίζονται ως κόστος, στο πλαίσιο μιας λογικής που θέτει την αύξηση των κερδών του κεφαλαίου πάνω από την προστασία της ανθρώπινης ζωής και της υγείας των εργαζομένων.\nΗ ΠΕΟ εκφράζει τα ειλικρινή της συλλυπητήρια στις οικογένειες των θυμάτων και εύχεται ταχεία και πλήρη ανάρρωση στους τραυματίες. Παράλληλα απαιτεί την πλήρη και σε βάθος διερεύνηση των αιτιών της έκρηξης και την απόδοση ευθυνών»."
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412712/dieyrynetai-apergiako-metopo-gia-tis-6-flevari-24ori-apergia-ton",
    "title": "Διευρύνεται το απεργιακό μέτωπο για τις 6 Φλεβάρη: 24ωρη απεργία των εργαζομένων στις δημόσιες υπηρεσίες της Δυτικής Αττικής",
    "published_at": "2026-01-27T14:20",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Φωτό αρχείου\nΜετά από\nαποφάσεις και αιτήματα σωματείων εργαζομένων σε υπηρεσίες της Δυτικής Αττικής, του Εργατικού Κέντρου Ελευσίνας και άλλων φορέων\n, η ΕΕ της ΑΔΕΔΥ κηρύσσει\n24ωρη απεργιακή κινητοποίηση για την Παρασκευή 6 Φλεβάρη 2026, για τους εργαζόμενους με κάθε σχέση εργασίας όλων των υπηρεσιών του δημόσιου τομέα της περιοχής\n.\nΌπως τονίζει, η απεργία προκηρύσσεται «προκειμένου να εκφράσουν όλοι μαζί την αντίθεσή τους στις εξελίξεις ενάντια στους σχεδιασμούς για εκμετάλλευση του παραλιακού μετώπου της Ελευσίνας από αμερικανικά μονοπώλια, που οι ανταγωνισμοί τους με την κινέζικη COSCO, που εκμεταλλεύεται το λιμάνι του Πειραιά, μετατρέπουν την περιοχή του ήδη επιβαρυμένου Θριάσιου Πεδίου σε κόμβο \"εμπλοκής\" και πιθανό στόχο αντιποίνων, με τεράστιους κινδύνους για τους εκατοντάδες χιλιάδες κατοίκους και εργαζόμενους της ευρύτερης περιοχής».\n«Καλούμε τους εργαζόμενους της περιοχής να ενώσουν αγωνιστικά τη φωνή τους, μετέχοντας στην 24ωρη απεργία στις 6 Φεβρουαρίου, ημέρα κοινής δράσης των λιμενεργατών σε Ελλάδα, Ιταλία, Τουρκία, Χώρα των Βάσκων, Μαρόκο ενάντια στην αξιοποίηση των λιμανιών για ιμπεριαλιστικούς σχεδιασμούς, πολέμους και επεμβάσεις, ενάντια στους διαρκώς οξυνόμενους ανταγωνισμούς μεταξύ ΗΠΑ και των συμμάχων τους και Κίνας - Ρωσίας για τον έλεγχο πλουτοπαραγωγικών πηγών, δρόμων μεταφοράς Ενέργειας, εμπορευμάτων και πρώτων υλών.\nΚαλούμε τους εργαζόμενους να συμμετάσχουν την ίδια μέρα στη συγκέντρωση που θα πραγματοποιήσουν τα σωματεία δημόσιου και ιδιωτικού τομέα της περιοχής», τονίζεται στο κάλεσμα.\nΣΧΕΤΙΚΑ\nΤο Εργατικό Κέντρο Πειραιά στο απεργιακό μέτωπο της 6ης Φλεβάρη για ζωή με δικαιώματα κόντρα στα κέρδη των ομίλων και την πολεμική εμπλοκή\n26/01/2026 21:54"
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412730/karditsa-me-mia-foni-oi-ergazomenoi-vrontofonaxan-ohi-alloi-nekroi-gia",
    "title": "Καρδίτσα: Με μια φωνή οι εργαζόμενοι βροντοφώναξαν: «Όχι άλλοι νεκροί για τα κέρδη τους» (VIDEO)",
    "published_at": "2026-01-27T21:00",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Video of Κινητοποίηση στην Καρδίτσα για το εργοδοτικό έγκλημα στο εργοστάσιο «Βιολάντα»\nΜε μαζική συγκέντρωση και πορεία καταδίκασαν οι εργαζόμενοι στη Καρδίτσα το εργοδοτικό έγκλημα στο εργοστάσιο «Βιολάντα» με τραγικό απολογισμό 5 νεκρές εργάτριες, δύο εξ αυτών από το νόμο Καρδίτσας.\nΑπό το βήμα της συγκέντρωσης στην κεντρική πλατεία της πόλης σωματεία και φορείς απηύθυναν χαιρετισμούς, ακολούθησε στη συνέχεια η τήρηση ενός λεπτού σιγής για τα θύματα του εργοδοτικού εγκλήματος, ενώ η κινητοποίηση ολοκληρώθηκε με πορεία σε κεντρικούς δρόμους της πόλης, όπου οι εργαζόμενοι βροντοφώναξαν: «Αυτοί μετράνε κέρδη και ζημίες, εμείς μετράμε ανθρώπινες ζωές».\nΝωρίτερα, ο\nΓιώργος Καπράνας,\nπρόεδρος του Εργατικού Κέντρου Καρδίτσας μεταξύ άλλων σημείωσε: «Δεν είναι τυχαίο ότι κάθε χρόνο αυξάνονται τα εργατικά δυστυχήματα, που έφτασαν να σπάσουν ρεκόρ το 2025... Η συντριπτική πλειοψηφία των εργατικών εγκλημάτων είναι αποτέλεσμα έλλειψης μέτρων προστασίας υγιεινής και ασφάλειας στους χώρους δουλειάς (...) Αυτό ζήσαμε και τώρα με μια απίστευτη τραγωδία στο εργοστάσιο της \"Βιολάντα\" όπου μάλιστα δύο από τις πέντε νεκρές εργάτριες ήταν από το νόμο Καρδίτσας. Δεν μπορούμε να επιτρέψουμε οι εργαζόμενοι να μην επιστρέφουν από τη δουλειά τους. Δεν μπορεί να θυσιάζονται οι ζωές των εργατών για τα κέρδη των λίγων. Να αποδοθούν άμεσα οι ευθύνες!».\nΟ\nΑποστόλης Ταξιάρχης,\nπρόεδρος του ΝΤ ΑΔΕΔΥ Καρδίτσας ανέφερε χαρακτηριστικά: «Πέντε άνθρωποι προστέθηκαν στο μακρύ κατάλογο των εργατών που έχασαν τη δουλειά τους εν ώρα εργασίας», ενώ αναφέρθηκε στις ευθύνες του κράτους με την τεράστια υποστελέχωση των υπηρεσιών ελέγχου και επιθεώρησης σε χώρους δουλειάς. Χαρακτηριστικά το Σώμα Επιθεώρησης Εργασίας με έδρα το νόμο Τρικάλων λειτουργεί με ελάχιστα άτομα προσωπικό ενώ ταυτόχρονα έχει στην ευθύνη και ολόκληρο το νομό Καρδίτσας! «Ο αγώνας των εργαζομένων για ενίσχυση του ΣΕΠΕ, για ανθρώπινες συνθήκες εργασίας θα συνεχιστεί και θα δυναμώσει» σημείωσε.\nΟ\nΓιώργος Παπαδόπουλος,\nπρόεδρος του Σωματείου Ιδιωτικών Υπαλλήλων και Εμποροϋπαλλήλων και μέλος ΔΣ του Εργατικού Κέντρου Καρδίτσας τόνισε: «Αυτό που συνέβη είναι ένα ακόμη εργοδοτικό έγκλημα (...) Εργάτες σκοτώνονται και σακατεύονται για τα κέρδη των βιομηχάνων... Αυτή είναι η μόνη αλήθεια! Στα εργατικά ατυχήματα δεν σκοτώνονται οι βιομήχανοι αλλά οι εργάτριες και οι εργάτες που δουλεύουν όλη μέρα για να βγει ο μήνας... Χωρίς μέτρα προστασίας με τον φόβο για να βγει το μεροκάματο!».\nΑντίστοιχα, ανέδειξε και ο ίδιος τη τεράστια υποστελέχωση των δομών και υπηρεσιών Επιθεώρησης εργασίας στην περιοχή, ενώ σημείωσε πως στους νομούς Τρικάλων και Καρδίτσας «μετράμε 1 εργατικό ατύχημα ανά δύο μέρες» ενώ το 1/4 από αυτά αφορούν το κλάδο των Τροφίμων!\nΜάλιστα, όπως καταγγέλλουν εργαζόμενοι λόγω της υποστελέχωσης ακόμη εκκρεμούν μια σειρά από τεχνικά πορίσματα, ενώ λόγω της έλλειψης δομών και πόρων συνδικαλιστές αναγκάζονται να μεταφέρουν με δικά τους μέσα επιθεωρητές σε χώρους δουλειάς για ελέγχους!\n«Αυτά είναι τα αποτελέσματα της πολιτικής της κερδοφορίας των επιχειρηματικών ομίλων! Γιατί η επιχειρηματικότητα θεωρεί κόστος τα μέτρα! Της τρώνε χώρο από τα επενδυτικά σχέδια ... Ακόμα και όταν εμείς ζητάμε μέτρα το κράτος κάνει πως δεν βλέπει!» σημείωσε μεταξύ μεταξύ άλλων ο Γ. Παπαδόπουλος. Υπογράμμισε ακόμα πως «αποτελεί πρόκληση το κλαψούρισμα κάποιον για το μεγάλο πλήγμα στην επιχειρηματικότητα την ώρα που ψάχναμε ακόμη στα συντρίμμια τις νεκρές εργάτριες!  (...) Αυτοί μετράνε μόνοι κέρδη και ζημιέςς, ενώ για εμάς είναι άνθρωποι! Δεν θα σκύψουμε το κεφάλι! Όχι άλλοι νεκροί εργαζόμενοι για τα κέρδη τους. Ή εμείς ή αυτοί, ή τα κέρδη τους ή οι ζωές μας».\nΗ\nΣοφία Σδρόλια\n, γραμματέας του Συλλόγου Γυναικών Καρδίτσας εξέφρασε τα συλλυπητήρια προς τις οικογένειες των θυμάτων λέγοντας πως οι εργαζόμενες, οι αγρότισσες, οι μητέρες και οι γυναίκες του νομού και της περιοχής νιώθουν οργή και αγανάκτηση για τις 5 νεκρές εργάτριες.\n«Πόσα ακόμη Τέμπη θα ζήσουμε; Πόσα ακόμη εργοδοτικά εγκλήματα; Βρισκόμαστε εδώ μαζί με το οργανωμένο εργατικό κίνημα γιατί ο κόμπος έχει φτάσει στο χτένι!» σημείωσε.\nΤέλος, ο\nΓιάννης Ζούκας\n, πρόεδρος του Συνδικάτου Εργατοτεχνιτών, Οικοδόμων και Συναφών Επαγγελμάτων Νομού Καρδίτσας εξέφρασε τα συλλυπητήριά του συνδικάτου προς τις οικογένειες των νεκρών εργατριών σημειώνοντας πως «ο αγώνας για μέτρα προστασίας είναι αγώνας ζωής και θανάτου!».\nΤο ΕΚ Καρδίτσας ανακοίνωσε πως το αμέσως επόμενο διάστημα θα διοργανώσει εκδήλωση για τα εργατικά «ατυχήματα» και την ανάγκη πρόληψης μέτρων προστασίας στους χώρους δουλειάς."
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412737/desk-sidirodromikon-kataggelloyn-atyhima-ston-pyrgo-me-dentro-poy-epese",
    "title": "ΔΕΣΚ Σιδηροδρομικών: Καταγγέλλουν το ατύχημα στον Πύργο με δέντρο που έπεσε πάνω σε τρένο",
    "published_at": "2026-01-27T23:00",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Φωτό αρχείου\nΠηγή: \n      Eurokinissi\nΣε ανακοίνωσή της για το\nατύχημα που σημειώθηκε νωρίτερα σήμερα στον Πύργο\nμε δέντρο που έπεσε πάνω σε τρένο με αποτέλεσμα τον τραυματισμό ενός μηχανοδηγού η Δημοκρατική Ενωτική Συνδικαλιστική Κίνηση (ΔΕΣΚ) Σιδηροδρομικών καταγγέλλει πως «από τύχη» δεν «θρηνούμε σήμερα και άλλα θύματα στον βωμό του κέρδους».\nΌπως αναφέρει πιο αναλυτικά στην ανακοίνωσή της η ΔΕΣΚ Σιδηροδρομικών:\n«Άλλο ένα ατύχημα έρχεται να προστεθεί στο μακρύ κατάλογο των ατυχημάτων στους χώρους δουλειάς, με την εργατική τάξη να έχει πληρώσει βαρύ φόρο αίματος. Δέντρο προσέκρουσε πάνω στην αμαξοστοιχία 1381 που εκτελούσε το δρομολόγιο Ολυμπία-Κατάκολο με αποτέλεσμα ο συνάδελφος μηχανοδηγός να τραυματιστεί και από τύχη να μην θρηνούμε σήμερα και άλλα θύματα στο βωμό του κέρδους.\nΚυβέρνηση και εργοδοσία δεν υπολογίζουν καμία ανθρώπινη ζωή μπροστά στην εξασφάλιση της κερδοφορίας, θεωρούν κόστος τα αναγκαία έργα για το εκσυγχρονισμό της γραμμής καθώς και τον καθαρισμό από χιλιάδες δέντρα που βρίσκονται δίπλα σε αυτήν, τις αναγκαίες προσλήψεις για την καθημερινή συντήρηση και επιθεώρηση της γραμμής, όπως και ως κόστος αντιμετωπίζουν τις προσλήψεις σε όλες τις ειδικότητες στην Hellenic Train. Συνολικά τα μέτρα ασφάλειας στην κυκλοφορία των τραίνων μπαίνουν στο ζύγι του κόστους-οφέλους.\nΕίμαστε αντιμέτωποι με ένα διαρκές έγκλημα με την βούλα της ΕΕ και της ελληνικής κυβέρνησης. Χαρακτηριστικό παράδειγμα είναι πως μόνο το 14% του βασικού δικτύου της ΕΕ έχει εξοπλιστεί με το σύστημα ERTMS, γεγονός που ομολογούν και οι ίδιοι απροκάλυπτα στην πρόσφατη έκθεση του Ευρωπαϊκού Ελεγκτικού Συνεδρίου. Συγκεκριμένα, αναφέρουν ότι η εγκατάσταση του ERTMS συνεπάγεται δαπανηρές επενδύσεις χωρίς να αποφέρει άμεσα οφέλη σε εκείνους που καλούνται να επωμιστούν το κόστος, δηλαδή\nη προστασία των εργαζομένων και των επιβατών είναι κόστος, εμπόδιο στα κέρδη των εργοδοτών που πρέπει να παραμεριστεί, ακόμα και όταν αυτό στοιχίζει ανθρώπινες ζωές.\nΕίναι τουλάχιστον προκλητικό\nτην ώρα που ο συνάδελφος κατευθυνόταν στο νοσοκομείο μετά από το περιστατικό που έθεσε σε κίνδυνο τη ζωή του εξαιτίας της έλλειψης των μέτρων ασφάλειας η ηγεσία του Σωματείου Εργαζομένων Hellenic Train να προωθεί διευθέτηση χρόνου εργασίας για το προσωπικό, προσπάθεια στην οποία συνηγορεί και το ΔΣ της ΠΕΠΕ.\nΟ εργάσιμος χρόνος είναι ζήτημα ασφάλειας\n, απόδειξη αυτού το γεγονός ότι τα περισσότερα εργατικά \"ατυχήματα\" γίνονται κατά τις υπερωρίες ή κατά τις πολλές συνεχόμενες ημέρες εργασίας. Τα σωματεία των εργαζόμενων της Hellenic Train πρέπει να διεκδικούν με βάση τις ανάγκες των εργαζόμενων! Δε μπορεί να καθορίζουμε όλη μας τη ζωή με βάση τις ανάγκες της εταιρείας, με κριτήριο την κερδοφορία της! Η εργοδοσία πετάει ένα ψίχουλο στους εργαζόμενους για την εντατικοποίηση στη δουλειά, για να μην γίνουν προσλήψεις και να βγαίνει η δουλειά με το υπάρχον προσωπικό. Για τους εργαζόμενους αυτό σημαίνει λιγότερη ξεκούραση. Παράλληλα, τα μηχανεργοστάσια εγκυμονούν πολλούς κινδύνους λόγω της μη συντήρησης τους και δημιουργείται ένα μείγμα το οποίο οδηγεί στο να μην ξέρουν οι εργαζόμενοι αν θα γυρίσουν σπίτια τους σώοι και αρτιμελείς. Αντίστοιχα και η έλλειψη ξεκούρασης των μηχανοδηγών είναι θέμα ασφάλειας στην κυκλοφορία των τραίνων.\nΚαλούμε τους εργαζόμενους στο σιδηρόδρομο να γυρίσουν την πλάτη σε αυτούς που προσπαθούν να μας τσακίσουν, που δεν τους νοιάζει αν θα σακατευτούμε, που προσπαθούν να υλοποιήσουν τη γραμμή της εργοδοσίας. Είναι ώρα για διεκδικήσεις κόντρα σε αυτή την εγκληματική πολιτική, που εφαρμόζει πιστά η κυβέρνηση της ΝΔ αλλά και όλες οι προηγούμενες κυβερνήσεις, και γεννάει καθημερινά νέα Τέμπη παντού.\nΤώρα να δυναμώσουμε τον αγώνα για ουσιαστικά μέτρα Υγείας και Ασφάλειας σε όλους τους χώρους δουλειάς , στην κυκλοφορία των τραίνων. Να μη συμβιβαστούμε με τη βαρβαρότητα που γεννά νεκρούς και σακατεμένους εργάτες, για να μη θρηνήσουμε άλλους συναδέλφους μας στο όνομα των κερδών»."
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412739/prodiagegrammeno-egklima-sto-ergostasio-protypo-tis-violanta-poy-egine",
    "title": "Προδιαγεγραμμένο το έγκλημα στο εργοστάσιο - «πρότυπο» της «Βιολάντα» που έγινε τάφος για πέντε εργάτριες (VIDEO)",
    "published_at": "2026-01-28T09:56",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Πηγή: \n      Eurokinissi/Motionteam\nΜόνο ως προδιαγεγραμμένο έγκλημα με συνεργούς την εργοδοσία, το κράτος και την κυβέρνηση μπορεί να χαρακτηριστεί ο θάνατος των πέντε εργατριών στο εργοστάσιο - «πρότυπο της «Βιολάντα», στα Τρίκαλα.\nΚάθε νέα μαρτυρία που προστίθεται, επιβεβαιώνει τις\nκαταγγελίες που είχαν κάνει το Εργατικό Κέντρο Τρικάλων και η Ομοσπονδία Γάλακτος - Τροφίμων - Ποτών\nσχετικά με τα συστήματα ασφάλειας στο εργοστάσιο. Κάθε νέο στοιχείο που προκύπτει φανερώνει και νέες ελλείψεις μέτρων με ευθύνη κράτους και εργοδοσίας.\nΗ\nμητέρα της Ελένης Κατσαρού\nπου είναι μεταξύ των θυμάτων του στυγνού εργοδοτικού εγκλήματος και εργάζεται και η ίδια στο εργοστάσιο για 28 χρόνια, κατήγγειλε πως «εδώ και ένα μήνα και παραπάνω τους λέγαμε μυρίζει υγραέριο, αλλά δεν έδινε κανένας σημασία». Ανέφερε πως «δεν γινόταν συντήρηση στα μηχανήματα και τόσο καιρό τώρα μύριζε υγραέριο και τους λέγαμε και δεν έκαναν τίποτα. Τίποτα. Ανατινάχτηκε το παιδί μου» για να προσθέσει πως «το κτίριο δεν το συντήρησαν ποτέ εδώ και 20 χρόνια. Τίποτα...».\nΤην ίδια ώρα, σοκαριστικές είναι οι πληροφορίες που αναφέρουν ότι ο έλεγχος της Πυροσβεστικής διαπίστωσε ότι σωλήνες προπανίου είχαν υποστεί διάτρηση. Οι σωληνώσεις αυτές μετέφεραν το αέριο από τις δεξαμενές του εργοστασίου στην μονάδα παραγωγής.\nΟι ίδιες πληροφορίες κάνουν λόγο για προπάνιο που διέρρευσε από σωληνώσεις που ξεκινούσαν από τη δεξαμενή, σε απόσταση 30-40 μέτρων από το υπόγειο και συσσωρεύτηκε στον χώρο πριν από την έκρηξη. Αναφέρεται επίσης ότι πράγματι υπήρχε πρόβλημα στο σύστημα ανίχνευσης διαρροής, όπως είχε επισημάνει και το Εργατικό Κέντρο.\nΣύμφωνα με σχετικά ρεπορτάζ μάλιστα, φαίνεται ότι πριν από μερικούς μήνες η εταιρεία είχε υποβάλει σχέδιο πυρασφάλειας, ωστόσο αυτό είναι «κατά δήλωση». Κι αυτό γιατί η τυπική - νόμιμη προϋπόθεση για τη λειτουργία του εργοστασίου είναι να είναι κατατεθειμένο ένα τέτοιο σχέδιο, και με βάση τη σχετική νομοθεσία προβλέπεται ένας ...μεταγενέστερος έλεγχος, αν στο μεταξύ δεν έχει γίνει παρανάλωμα, όπως έγινε το εργοστάσιο. Όπως προκύπτει από δημοσιεύματα, το σχέδιο πυρασφάλειας όντως δεν είχε ελεγχθεί.\nΣύμφωνα, δε, με δημοσίευμα των «Νέων», η εταιρεία δεν είχε υποβάλει έγγραφο «προστασίας έναντι εκρήξεων» που αφορούσε την λειτουργία και την επάρκεια των δύο αισθητήρων εντοπισμού διαρροών που ήταν τοποθετημένοι στο ισόγειο του κτιρίου. Επιπλέον, είχε δηλωθεί η ύπαρξη μόνο δύο δεξαμενών προπανίου, ενώ υπήρχαν τέσσερις. Τουλάχιστον επτά εργαζόμενοι του εργοστασίου -σύμφωνα με τις καταθέσεις τους στην Πυροσβεστική- ανέφεραν ότι είχαν αντιληφθεί εδώ και μήνες μια περίεργη μυρωδιά.\n«Ήταν αφόρητες οι συνθήκες»...\nVideo of Ο Δ. Αρμάγος στην ΕΡΤnews\nΟ πρόεδρος του ΕΚ Τρικάλων,\nΔ. Αρμάγος\n, μιλώντας σήμερα στην ΕΡΤ υπενθύμισε πως το καλοκαίρι το Εργατικό Κέντρο, μαζί με την Επιθεώρηση Εργασίας είχαν πάει στο εργοστάσιο και είχαν εντοπίσει συγκεκριμένα προβλήματα που είχαν να κάνουν με την θερμική καταπόνηση, τις διεξόδους διαφυγής και την λειτουργία συστήματος ανίχνευσης διαρροής αερίου. «Πήγαμε πέρυσι το καλοκαίρι σε αυτόν τον χώρο, όπως και σε άλλους χώρους, με αφορμή τότε τον καύσωνα, και επειδή πρόκειται για λειτουργία επιχείρησης που λειτουργεί φούρνους, έφτιαχνε μπισκότα, ήταν αφόρητες οι συνθήκες μέσα», είπε. Επανέλαβε πως το Εργατικό Κέντρο τις τελευταίες ημέρες έχει ζητήσει επανειλημμένως το πόρισμα της Επιθεώρησης Εργασίας για να διαπιστώσει τι παρατηρήσεις έγιναν και εάν ακολούθησε νέος έλεγχος.\nΠλέον, και με βάση το ότι η Πυροσβεστική Υπηρεσία θεωρεί δεδομένο πως υπήρξε διαρροή προπανίου, τα ερωτήματα γίνονται ακόμα πιο αμείλικτα:\n- Πότε πραγματοποιήθηκε τελευταία φορά αυτοψία από πιστοποιημένους μηχανικούς στις εγκαταστάσεις του εργοστασίου;\n- Λειτουργούσαν σωστά οι μηχανισμοί ανίχνευσης διαρροών αερίων; Είχαν δοκιμαστεί και πότε οι φαροσειρήνες - συναγερμοί που παίζουν ρόλο στην έγκαιρη ειδοποίηση του προσωπικού;\n- Έγιναν και πότε έλεγχοι σε λέβητες, δεξαμενές και δίκτυο διανομής του καυσίμου προκειμένου να διαπιστωθεί η κατάστασή τους;\nΣτο ίδιο πλαίσιο, αίσθηση και ερωτήματα προκαλεί\nη πληροφορία ότι η επιχείρηση άλλαξε ασφαλιστική εταιρεία λίγους μήνες πριν, και ότι κάτι τέτοιο δεν έχει γίνει μόνο μία φορά. Φαίνεται μάλιστα ότι αυτή η μέθοδος συνηθίζεται από βιομηχανίες που αναζητούν ασφαλιστική κάλυψη ενώ δεν πληρούν τις κατάλληλες προϋποθέσεις, οπότε μεταπηδούν από συμβόλαιο σε συμβόλαιο.\nΣήμερα, οδηγούνται στον εισαγγελέα Τρικάλων ο ιδιοκτήτης της εταιρείας, ο τεχνικός ασφαλείας και ο τεχνικός βάρδιας, οι οποίοι συνελήφθησαν χθες από τη Διεύθυνση Αντιμετώπισης Εγκλημάτων Εμπρησμού.\nΚυβέρνηση: Ομολογία για την ασυδοσία της εργοδοσίας\nΠηγή: \n      Eurokinissi/Motionteam\nΗ\nΓενική Γραμματεία Βιομηχανίας του υπουργείου Ανάπτυξης\nεξέδωσε ανακοίνωση, με την οποία ομολογείται από την κυβέρνηση ότι οι καπιταλιστές πρώτα ...παίρνουν άδεια να λειτουργήσουν και μετά γίνονται οι έλεγχοι!\nΠρόκειται άλλωστε για το γνωστό νομοθετικό πλαίσιο των «επενδυτικών νόμων», οι οποίοι με πρόσχημα την αντιμετώπιση της γραφειοκρατίας και των εμποδίων για την επιχειρηματικότητα μετατρέπουν τους χώρους δουλειάς σε παγίδες θανάτου.\nΤο υπουργείο λοιπόν ξεκαθαρίζει ότι αρμόδια «αδειοδοτούσα αρχή είναι η Περιφέρεια Θεσσαλίας». Και το ανατριχιαστικό είναι ότι σύμφωνα με τον ν. 4442/2016 «μετά την υποβολή της γνωστοποίησης, οι\nδραστηριότητες αποτελούν αντικείμενο εκ των υστέρων ελέγχων\nαπό τις εκάστοτε αρμόδιες αρχές».\nΣΧΕΤΙΚΑ\nΠ. Πολίτης: Οι εργοδότες «πατάνε» στους νόμους για να μην παίρνουν κανένα μέτρο προστασίας (AUDIO)\n28/01/2026 12:30"
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412765/thessalia-enas-epitheoritis-ergasias-gia-ekatontades-horoys-doyleias",
    "title": "Θεσσαλία: Ένας επιθεωρητής Εργασίας για εκατοντάδες χώρους δουλειάς",
    "published_at": "2026-01-28T13:12",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Πηγή: \n      Eurokinissi/Motionteam\nΈνα εργατικό «ατύχημα» κάθε δεύτερη μέρα θερίζει την εργατική τάξη στη Θεσσαλία,\nαφού είναι χαρακτηριστικό ότι\nτο 2024 καταγράφηκαν 172 τέτοια συμβάντα στους χώρους δουλειάς\n. Μάλιστα\nτα 44 από αυτά ήταν στον κλάδο των Τροφίμων,\nστον οποίο ανήκει και το εργοστάσιο της «Βιολάντα», που μετατράπηκε σε τάφο για τις 5 εργάτριες.\nΜε την Επιθεώρηση Εργασίας να είναι «ξεδοντιασμένη» σε όλη τη χώρα, κάτι που πρακτικά μεταφράζεται σε «κρατική ασυλία» για τους βιομηχάνους ώστε να ξεσαλώνουν, αντίστοιχη είναι και η κατάσταση στη Θεσσαλία, στρώνοντας το έδαφος για τέτοια στυγνά εγκλήματα.\nΑπογυμνωμένη είναι και η Περιφερειακή Διεύθυνση Επιθεώρησης Εργασιακών Σχέσεων Κεντρικής Ελλάδας, στην οποία υπάγεται η Θεσσαλία, και το αντίστοιχο Τμήμα Επιθεώρησης στα Τρίκαλα. Συγκεκριμένα, το Τμήμα Υγιεινής και Ασφάλειας διαθέτει μόνο 4 άτομα προσωπικό, ενώ το υπόλοιπο Σώμα του νομού απαρτίζεται από μόλις 5 επιθεωρητές!\nΣε μια περιοχή λοιπόν με εκατοντάδες επιχειρήσεις, βιομηχανικές μονάδες, αποθήκες, μεταποιητικές δραστηριότητες και χώρους αυξημένης επικινδυνότητας, οι επιθεωρητές Υγείας και Ασφάλειας είναι ελάχιστοι.\nΣε ολόκληρη την Περιφέρεια υπηρετούν μόλις λίγες δεκάδες επιθεωρητές, όταν οι ανάγκες απαιτούν τουλάχιστον τον διπλάσιο ή και τριπλάσιο αριθμό. Ειδικά στην\nΠεριφερειακή Ενότητα Τρικάλων\nη κατάσταση είναι ακόμα πιο αποκαλυπτική: Ελάχιστοι επιθεωρητές καλούνται να ελέγξουν εκατοντάδες επιχειρήσεις, καλύπτοντας τεράστια γεωγραφική περιοχή.\nΑυτό σημαίνει στην πράξη ότι ένας επιθεωρητής μπορεί να έχει στην ευθύνη του 100, 200 ή και περισσότερους χώρους εργασίας, καθιστώντας αδύνατο τον ουσιαστικό και τακτικό έλεγχο.\nΟι έλεγχοι, όταν γίνονται, είναι συνήθως κατόπιν καταγγελίας και όχι προληπτικοί, ενώ συχνά περιορίζονται σε τυπικές συστάσεις.\nΑναδημοσίευση από τον Ριζοσπάστη της Τετάρτης 28 Γενάρη 2026."
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412770/kyverniseis-kratos-ergodosia-koykoylonoyn-pano-apo-50-ton-thanatiforon",
    "title": "Κυβερνήσεις - κράτος - εργοδοσία: «Κουκουλώνουν» πάνω από το 50% των θανατηφόρων εργατικών «ατυχημάτων»!",
    "published_at": "2026-01-28T09:14",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Πλήρης συγκάλυψη των χιλιάδων θανάτων από επαγγελματικές ασθένειες\nΗ πορεία των εργατικών «ατυχημάτων» που αναγγέλθηκαν από το 2017 μέχρι το 2024\nΌλες οι κυβερνήσεις, χωρίς καμία εξαίρεση, έχουν βάλει πλάτη στη συγκάλυψη του πραγματικού αριθμού των εργατικών «ατυχημάτων» και δυστυχημάτων, την ίδια στιγμή που όλες τους ισχυρίζονται ότι «έχουν ενισχύσει την Επιθεώρηση Εργασίας».\nΣτον ίδιο ντορό κινείται και η σημερινή κυβέρνηση της ΝΔ, που ολοκλήρωσε την προσπάθεια αυτή αλλάζοντας ακόμα και τα\nκριτήρια που χρησιμοποιούνται για τον χαρακτηρισμό ενός θανάτου στον χώρο εργασίας ως εργατικού δυστυχήματος,\nκαι με αυτόν τον τρόπο\nαποκρύπτει τους μισούς και πλέον θανάτους εργατών στους χώρους δουλειάς.\nΤο πώς γίνεται αυτό το παρουσιάζουμε αμέσως παρακάτω, επειδή όμως ο υφυπουργός Εργασίας Κ. Καραγκούνης με περίσσιο θράσος προκάλεσε το ΚΚΕ και τον «Ριζοσπάστη» να ...αποδείξουν όσα λένε - σαν μην το κάνουν ήδη - σημειώνουμε εκ των προτέρων ότι πηγές των στοιχείων που παρουσιάζουμε είναι οι\nΕκθέσεις της Επιθεώρησης Εργασίας,\nοι\nθέσεις του Ευρωπαϊκού Οργανισμού για την Ασφάλεια και την Υγεία στην Εργασία, EU - OSHA\n(όργανο της ΕΕ), και τα σχετικά ρεπορτάζ που έχουν δημοσιευτεί στην εφημερίδα μας. Οπότε, διαβάζοντάς τα η κυβέρνηση ας επιχειρήσει να τα ...διαψεύσει.\nΤο νόμιμο κουκούλωμα...\nΚαι η ...πτώση των «ατυχημάτων» που διερευνώνται από το 2021 μέχρι το 2024\nΣημειώνουμε εξαρχής ότι\nαπό τα θανατηφόρα εργατικά «ατυχήματα» δεν δημοσιοποιούνται πλέον όσα κρίνεται αυθαίρετα ότι οφείλονται σε παθολογικά ή σε τροχαία αίτια.\nΑκόμα χειρότερα, από τη στιγμή που ένας θάνατος εργαζόμενου αποδοθεί σε παθολογικά ή τροχαία αίτια, η Επιθεώρηση Εργασίας δεν τον διερευνά καν. Έτσι, όχι μόνο θάβονται ως στοιχεία οι θάνατοι αυτοί, αλλά δεν διερευνάται αν πιθανή αιτία τους είναι οι συνθήκες εργασίας, ή τουλάχιστον αν αυτές συνέβαλαν στην εκδήλωση της θανατηφόρας πάθησης.\nΑπέναντι στο ερώτημα «ποιος αποφασίζει» αν ένα θανατηφόρο εργατικό «ατύχημα» οφείλεται σε αίτια εκτός του χώρου δουλειάς, το υπουργείο και ο ίδιος ο υφυπουργός περιφέρουν τον ανόητο ισχυρισμό ότι γίνεται ...ιατροδικαστική εξέταση!\nΗ παρουσία όμως της\nΕπιθεώρησης για την Ασφάλεια και την Υγεία στην Εργασία\nστον χώρο δουλειάς είναι ανάγκη να γίνεται το συντομότερο δυνατόν από την ώρα που σημειώνεται ένα θανατηφόρο εργατικό «ατύχημα», ώστε να διασφαλιστεί ότι δεν έχει αλλοιωθεί ο χώρος εργασίας. Κάτι τέτοιο προφανώς δεν μπορεί να γίνει μετά την όποια ιατροδικαστική εξέταση, δηλαδή αφού έχουν μεσολαβήσει κάποιες μέρες. Αλλωστε, μόνο με την άμεση επιτόπια παρουσία της Επιθεώρησης μπορεί να διαπιστωθεί αν μια παραγωγική διαδικασία δημιουργεί π.χ. συνθήκες μεγάλης πίεσης και έντασης.\nΈτσι, την ώρα που\nη κυβέρνηση πανηγυρίζει ότι το 2025 καταγράφηκαν 1,8 εκατομμύρια υπερωρίες περισσότερες από το 2024,\nαρμόδιοι φορείς όπως ο EU - OSHA και σχετικές μελέτες συσχετίζουν\nτις πολλές ώρες και τις κακές συνθήκες εργασίας με παθήσεις που πολλές φορές οδηγούν στον θάνατο.\nΕξίσου γελοίος είναι ο ισχυρισμός ότι «δεν περιλαμβάνουμε τα τροχαία» επειδή τάχα δεν οφείλονται στις συνθήκες εργασίας. Ενας εργαζόμενος ύστερα από 12 ώρες δουλειάς έχει πολύ περισσότερες πιθανότητες να εμπλακεί σε τροχαίο, γυρνώντας στο σπίτι του, σε σχέση με έναν εργαζόμενο που δουλεύει με σταθερό ωράριο και κατοχυρωμένο ελεύθερο χρόνο.\nΤο αποτέλεσμα είναι ότι\nστην τελευταία δημοσιοποιημένη Έκθεση Απολογισμού (αφορά το έτος 2024)\nτης δήθεν «ανεξάρτητης αρχής» της Επιθεώρησης Εργασίας (η διοίκησή της διορίζεται από την κυβέρνηση), για πρώτη φορά από την ίδρυσή της\nδεν αναφέρεται καν ο αριθμός των θανατηφόρων εργατικών «ατυχημάτων» που χαρακτηρίζονται «παθολογικά ή τροχαία».\nΤο επιχείρημα της κυβέρνησης ότι αυτά είναι τα κριτήρια της Eurostat είναι σαθρό, γιατί κανείς δεν την εμποδίζει να δημοσιοποιεί όλους τους θανάτους εργαζομένων στους χώρους δουλειάς, ανεξαρτήτως αν τους χαρακτηρίζει εργατικό ή όχι «ατύχημα».\nΤα κριτήρια λοιπόν αποτελούν το πρόσχημα για την υποκαταγραφή των «ατυχημάτων» και την απόκρυψη πολλών από αυτά. Εκεί οδηγούν οι\nκυβερνητικές μεθοδεύσεις που ξεκίνησαν το 2023,\nμε τον τότε διοικητή της Επιθεώρησης Εργασίας να ζητά από τον εισαγγελέα του Αρείου Πάγου να συστήσει στους εισαγγελείς Πρωτοδικών και αυτοί στις αστυνομικές αρχές ότι\n«δεν προβλέπεται κατά τον νόμο η σύνταξη έκθεσης έρευνας επί των\nήσσονος σοβαρότητας εργατικών ατυχημάτων»\n!\nΜια σύσταση που μετατράπηκε σε εντολή προς την Αστυνομία και το Λιμενικό να μη δίνουν παραγγελία για\n«έρευνα αιτιών και συνθηκών»\nεργατικών «ατυχημάτων» αν αυτά εντάσσονται στην κατηγορία\n«ήσσονος σημασίας»\n!\nΤι σημαίνει όμως «ήσσονος σημασίας» εργατικό «ατύχημα»; Αυτό αποκαλύφθηκε τελικά σε όλες τις μέχρι σήμερα εκθέσεις απολογισμού της «ανεξάρτητης αρχής», στις οποίες αναφέρεται:\n«Διευκρινίζεται πως από τα εργατικά ατυχήματα που αναγγέλλονται στην Επιθεώρηση Εργασίας, καταχωρίζονται μεν αλλά δεν διερευνώνται ως προς τα αίτιά τους όσα έχουν παθολογική ή τροχαία αιτιολογία».\nΚαι η εντολή μη διερεύνησης αφορά και τους τραυματισμούς και τους θανάτους εργαζομένων.\nΠαρακολουθώντας μάλιστα την\nπορεία των «ατυχημάτων» που διερευνώνται τα τελευταία χρόνια,\nγίνεται φανερή η διαρκής προσπάθεια συγκάλυψης των ευθυνών κράτους και εργοδοσίας.\nΣτις Εκθέσεις της η διοίκηση της Επιθεώρησης Εργασίας αναφέρει ότι από το\nσύνολο των εργατικών «ατυχημάτων»\nδιερευνήθηκαν μόνο το 73% το 2021 και, μετά από μια περίοδο συνεχούς πτώσης, μόνο το 36% το 2024! Ειδικότερα, από το\nσύνολο των θανατηφόρων «ατυχημάτων»\nτο 2021 διερευνήθηκαν μόνο το 46% και το 2023 μόνο το 43%. Με άλλα λόγια,\n2 στα 3 εργατικά «ατυχήματα» δεν διερευνώνται και από τα θανατηφόρα δεν διερευνώνται πάνω από τα μισά!\nΜάλιστα η κυβέρνηση έσπευσε να εφαρμόσει αναδρομικά τον νέο τρόπο καταγραφής των θανατηφόρων εργατικών «ατυχημάτων», με αποτέλεσμα αρχικά στις Εκθέσεις των αντίστοιχων ετών να καταγράφονται και να δημοσιοποιούνται συνολικά 400 θανατηφόρα εργατικά «ατυχήματα», κατά την περίοδο 2020 - 2023, ενώ στην τελευταία Εκθεση οι θάνατοι των ετών αυτών εμφανίζονται να είναι μόνο 178!\nΠαράλληλα βλέπουμε μια\nσταθερή τάση αύξησης του συνόλου των εργατικών «ατυχημάτων»,\nπου δεν εξηγεί τον ισχυρισμό της κυβέρνησης για μείωση των θανατηφόρων εργατικών «ατυχημάτων». Το 2024 αναγγέλθηκαν 17.359 εργατικά «ατυχήματα», από 11.957 το 2021. Το 2021 ήταν 10.351 και το 2017 7.357.\nΔηλαδή,\nπαρόλο που μειώνονται οι διερευνήσεις, όπως προαναφέρθηκε, μέσα σε 7 χρόνια (2017 - 2024) αυξήθηκαν κατά 136% και μέσα σε 5 χρόνια (2019 - 2024) κατά 68%!\n...και η προϊστορία του\nΒέβαια, τα παραπάνω δεν ήρθαν σαν «κεραυνός εν αιθρία». Το 2017 η\nδιορισμένη από την τότε κυβέρνηση ΣΥΡΙΖΑ ηγεσία του Σώματος Επιθεωρητών Εργασίας\nστην έκθεση πεπραγμένων διαχώριζε τα θανατηφόρα σε «παθολογικά» και μη, για να στηρίξει τον ισχυρισμό της ότι\nη αύξηση συνολικά των εργατικών «ατυχημάτων» της περιόδου 2015 - 2017\n«δεν αντανακλάται στην αντίστοιχη πορεία των θανατηφόρων εργατικών ατυχημάτων». Ετσι, ο αριθμός των θανατηφόρων «ατυχημάτων» «μη παθολογικής αιτιολογίας» έμεινε περίπου ο ίδιος και αυξήθηκαν μόνο τα θανατηφόρα «παθολογικής αιτιολογίας».\nΑνάλογες επισημάνσεις βρίσκουμε και στις διοικήσεις του ΣΕΠΕ επί κυβερνήσεων ΠΑΣΟΚ.\nΑνάγκη να διερευνώνται οι θάνατοι με παθολογικά και τροχαία αίτια\nΣε σχέση με τα παραπάνω, αρκεί να υπενθυμίσουμε ότι σε Εκθεση της Επιθεώρησης Εργασίας το 2001 για μία και μοναδική φορά επισημαινόταν η\nανάγκη διερεύνησης των θανατηφόρων εργατικών «ατυχημάτων» με παθολογικά ή τροχαία αίτια,\nμε το εξής σκεπτικό:\n«Μια τέτοια αυξητική μεταβολή\n(σ.σ. των εργατικών \"ατυχημάτων\" με παθολογικά και τροχαία αίτια)\nχρήζει περαιτέρω διερεύνησης (...) ίσως\nθα έπρεπε να εξεταστεί η πιθανότητα τα ατυχήματα αυτά να οφείλονται σε επαγγελματικές ασθένειες\n(που προκλήθηκαν δηλαδή από την εργασία που εκτελούσαν οι παθόντες και εξελίχθηκαν στο πλαίσιο αυτής)\nή στις συνθήκες εργασίας\n(π.χ. ελάττωση προσοχής λόγω κόπωσης και εξουθενωτικών ωραρίων, για την περίπτωση των τροχαίων)».\nΑυτά βέβαια δεν έγιναν ποτέ πράξη, με παρέμβαση όλων των κυβερνήσεων, είτε η Επιθεώρηση ήταν τυπικά κρατική υπηρεσία είτε «ανεξάρτητη αρχή» σήμερα.\nΤουλάχιστον 67 νεκροί εργάτες το 2025\nΟ «Ριζοσπάστης» λοιπόν για το\n2025 κατέγραψε τουλάχιστον 67 θανατηφόρα εργατικά «ατυχήματα».\nΑπό αυτά, 3 ήταν ναυτεργάτες και 11 με βάση τα κριτήρια της κυβέρνησης οφείλονται σε παθολογικά αίτια, άρα δεν τα έχουν διερευνήσει καν.\nΑκόμα, οι 19 νεκροί εργάτες ήταν πάνω από 60 ετών και 2 ήταν 70 ετών! Δηλαδή σχεδόν 1 στους 3 εργαζόμενους θα έπρεπε να είχε βγει στη σύνταξη!\nΈνα κλάσμα της επίγειας κόλασης\nΣημειώνεται ακόμα ότι\nθάνατοι εργαζομένων από «ατυχήματα» στους χώρους δουλειάς\nείναι, σύμφωνα με τα στοιχεία που επεξεργάζεται ο\nEU - OSHA,\nένα μικρό κλάσμα των θανάτων που προκαλούνται από τις συνθήκες εργασίας στους χώρους δουλειάς.\nΌπως αναφέρει,\n«κάθε χρόνο συμβαίνουν στην ΕΕ περίπου 3.500 θανατηφόρα εργατικά ατυχήματα και περισσότερα από 200.000 θανατηφόρα κρούσματα ασθενειών που σχετίζονται με την εργασία. Αυτό σημαίνει ότι\nοι ασθένειες που σχετίζονται με την εργασία αντιπροσωπεύουν το 98% όλων των θανάτων που σχετίζονται με την εργασία στην ΕΕ»\n(https://oshwiki.osha.europa.eu/en/themes/health#_edn17).\nΌμως στην Ελλάδα\nη καταγραφή των επαγγελματικών ασθενειών είναι μηδενική (!), που σημαίνει ότι δεν καταγράφονται και οι θάνατοι από αυτές.\nΑν εφαρμόσουμε την αναλογία του EU - OSHA, σημαίνει πως ακόμα και με τα στοιχεία του υπουργείου φτάνουν κατ' εκτίμηση τους 2.500 ανά έτος στην Ελλάδα!\nΓι' αυτά τα στοιχεία όμως ο κατά τ' άλλα λαλίστατος υφυπουργός Εργασίας και συνολικά η κυβέρνηση «κάνουν την πάπια», όπως και όλες οι προηγούμενες κυβερνήσεις.\nΣυστηματική απαξίωση της Επιθεώρησης Εργασίας\nΗ κυβέρνηση ισχυρίζεται τέλος ότι στηρίζει την Επιθεώρηση Εργασίας και ότι γι' αυτό την έκανε «ανεξάρτητη αρχή». Ομως ο πραγματικός στόχος της μετατροπής της είναι η συγκάλυψη των κυβερνητικών ευθυνών. Χαρακτηριστική είναι η απάντηση που έδωσε χθες ο υφυπουργός όταν κλήθηκε να πάρει θέση για τις καταγγελίες του Εργατικού Κέντρου Τρικάλων ότι η εργοδοσία της «Βιολάντα» τις περισσότερες φορές δεν επιτρέπει την είσοδο στον χώρο εργασίας προκειμένου να ελέγξουν τις συνθήκες που επικρατούν:\n«Ο,τι έχει να κάνει με τον ελεγκτικό μηχανισμό και με τις όποιες προτάσεις δεν τις κάνει το υπουργείο Εργασίας, τις κάνει η Ανεξάρτητη Αρχή, και εμείς δεν υπεισερχόμαστε στο έργο της».\n'Η αλλιώς, «νίπτω τας χείρας μου».\nΠεραιτέρω, η αποτελεσματικότητα της Επιθεώρησης Εργασίας εξαρτάται από το προσωπικό και την υλικοτεχνική υποδομή. Εξαρχής - και ακόμα χειρότερα στην πορεία - όλες οι κυβερνήσεις την απαξίωσαν, αφήνοντάς τη με ελάχιστο προσωπικό.\nΣήμερα υπάρχουν λιγότεροι από 240 επιθεωρητές για την Ασφάλεια και την Υγεία για να ελέγξουν εκατοντάδες χιλιάδες επιχειρήσεις, ενώ η υλικοτεχνική υποδομή που διαθέτουν περιορίζει σημαντικά τη δυνατότητα να κάνουν ελέγχους σε βάθος.\nΗ κατάσταση αυτή είναι σαφές μήνυμα όλων των κυβερνήσεων προς τους εργοδότες... «Ξεσαλώστε»!\nΧ. Μ.\nΑναδημοσίευση από τον Ριζοσπάστη της Τετάρτης 28 Γενάρη 2026."
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412784/35o-synedrio-ek-samoy-ek-neoy-sto-timoni-toy-ek-i-agonistiki-taxiki",
    "title": "35ο συνέδριο ΕΚ Σάμου: Εκ νέου στο «τιμόνι» του ΕΚ η «Αγωνιστική Ταξική Ενότητα»",
    "published_at": "2026-01-28T12:26",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Από τις εργασίες του συνεδρίου\nΤο 35\nο\nΣυνέδριο του Εργατικού Κέντρου Σάμου που πραγματοποιήθηκε το Σάββατο 24 Γενάρη, ανέδειξε για ακόμη φορά στο τιμόνι του ΕΚ την «Αγωνιστική Ταξική Ενότητα», καθώς οι αντιπρόσωποι αναγνώρισαν την την συνεπή αγωνιστική και ταξική δράση της.\nΣε σχετική ανακοίνωση αναφέρονται τα εξής:\n«Το νέο Διοικητικό Συμβούλιο που αναδείχθηκε, στέλνει θερμό ταξικό και αγωνιστικό χαιρετισμό σε όλους όσους συμμετείχαν στις εργασίες του Συνεδρίου, σε όλα τα σωματεία του ιδιωτικού και δημόσιου τομέα, σε όλους τους εργαζόμενους και γενικότερα το λαό των νησιών μας.\nΑναγνωρίζοντας και επιβραβεύοντας την συνεπή αγωνιστική και ταξική δράση, ψήφισαν ομόφωνα τους απολογισμούς και τις δράσεις της απερχόμενης Διοίκησης και έδωσαν εκ νέου το ''τιμόνι'' του Εργατικού Κέντρου στην \"Αγωνιστική Ταξική Ενότητα\" που στηρίζει το ΠΑΜΕ.\nΣτο πρόγραμμα δράσης, το διεκδικητικό πλαίσιο και στις τοποθετήσεις των συνέδρων κυριάρχησε το ζήτημα του ιμπεριαλιστικού πολέμου και το πώς το συνδικαλιστικό κίνημα θα πρέπει να ανταποκριθεί στις απειλές του, αλλά και ποια θα πρέπει να είναι τα καθήκοντά του. Επίσης, συζητήθηκε εκτενώς το εργατικό ατύχημα του οικοδόμου, το οποίο έγινε στο νέο εργοτάξιο στο Μαλαγάρι, τονίζοντας την έλλειψη μέτρων υγιεινής και ασφάλειας στους χώρους δουλειάς, τα οποία οδηγούν σε εκατοντάδες νεκρούς στους χώρους εργασίας όπως ακριβώς έγινε και χθες, στο εργοστάσιο στα Τρίκαλα με 5 νεκρές εργαζόμενες. Αναδείχθηκε ακόμα το γεγονός πως η επίθεση στις λαϊκές ανάγκες και τα εργασιακά δικαιώματα έχει οξυνθεί τα τελευταία χρόνια με νόμους, για τον περιορισμό της συνδικαλιστικής δράσης και αντεργατικά τερατουργήματα όπως το νομοσχέδιο για το 13ωρο κ.α. τα οποία είναι άμεσα συνδεδεμένα με την πολεμική προετοιμασία του τελευταίου διαστήματος και γι’ αυτό είναι αναγκαίο όσο ποτέ το δυνάμωμα της δουλειάς και της δράσης των Σωματείων.\nΗ ανασύνταξη του κινήματος και η κατεύθυνση που πρέπει να έχει, αποτελεί μονόδρομο για την εργατική τάξη και το\nσυνδικαλιστικό της κίνημα δεν μπορεί να υπάρξει χωρίς να θίγονται η κυριαρχία και τα συμφέροντα του κεφαλαίου, χωρίς να αμφισβητείται η στρατηγική της ΕΕ, χωρίς συγκρούσεις με τις αντιλαϊκές πολιτικές, με την εργοδοσία και τους μηχανισμούς της, χωρίς ανατροπές και παραπέρα αλλαγές στον συσχετισμό δύναμης στα συνδικάτα, που θα μας οδηγήσουν στο να ξεμπερδεύουμε με τον κυβερνητικό και εργοδοτικό συνδικαλισμό.\nΑυτό που τελικά αποφασίστηκε ήταν πως σε αυτή την κατεύθυνση θα συνεχίσουν να παλεύουν οι οργανωμένες ταξικές δυνάμεις ενάντια σε αυτό το βάρβαρο εκμεταλλευτικό σύστημα και τους μηχανισμούς του γιατί δικαίωμά μας είναι ένας άλλος δρόμος οικονομικής και κοινωνικής ανάπτυξης χωρίς εκμετάλλευση ανθρώπου από άνθρωπο και σαν τάξη έχουμε τη δύναμη για να το κάνουμε πράξη.\nΆμεσος επόμενος σταθμός, αποφασίστηκε πως είναι το συλλαλητήριο για την Υγεία στα νησιά μας, το οποίο θα πραγματοποιηθεί στις 11 Φλεβάρη. Η κατάσταση στις δομές υγείας παραμένει ίδια και χειρότερη. Οι μισές ιατρικές ειδικότητες απουσιάζουν πλήρως, ενώ όπου υπάρχουν γιατροί είναι ελάχιστοι ή ένας ανά ειδικότητα, γεγονός που καθιστά αδύνατη την ασφαλή λειτουργία του Νοσοκομείου και την κάλυψη των εφημεριών.\nΚαλούμε Σωματεία, Φορείς αλλά και όλο το λαό των νησιών μας, όπως και στις μεγαλειώδεις κινητοποιήσεις το προηγούμενο διάστημα, να ξαναστείλουν το μήνυμα ότι δεν ανεχόμαστε άλλο αυτή την κατάσταση! Δεν ανεχόμαστε την πολιτική που στηρίζεται στο κέρδος και θεωρεί την ανθρώπινη ζωή κόστος. Δεν δεχόμαστε το 2026 που η επιστήμη και η τεχνολογία έχει κάνει άλματα, την εποχή της τεχνητής νοημοσύνης, που η εργασία μας παράγει τεράστιο πλούτο, που δίνουν λεφτά με τη σέσουλα για πολέμους, ΝΑΤΟϊκούς εξοπλισμούς, να μειώνουν διαρκώς τις παροχές για την υγεία. Δεν ανεχόμαστε άλλο να μην έχουμε δημόσια και δωρεάν υγεία και στελεχωμένες δημόσιες δομές με όλα τα απαραίτητα»."
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412791/p-politis-oi-ergodotes-patane-stoys-nomoys-gia-na-min-pairnoyn-kanena",
    "title": "Π. Πολίτης: Οι εργοδότες «πατάνε» στους νόμους για να μην παίρνουν κανένα μέτρο προστασίας (AUDIO)",
    "published_at": "2026-01-28T12:30",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Video of Παρέμβαση του Π. Πολίτη στα Παραπολιτικά fm 90,1\nΣτους νόμους που επιτρέπουν στους εργοδότες να έχουν πλήρη ασυδοσία αναφέρθηκε ο\nΠαναγιώτης Πολίτης\n, μέλος της διοίκησης της ΓΣΕΕ με την ΔΑΣ και πρόεδρος του Σωματείου ΛΑΡΚΟ Λάρυμνας ο οποίος μίλησε στα «Παραπολιτικά FM» με αφορμή το έγκλημα στο εργοστάσιο της «Βιολάντα» που έγινε τάφος για πέντε εργάτριες.\nΟ Π. Πολίτης, μαζί με\nμέλη της διοίκησης του Εργατικού Κέντρου Τρικάλων, επισκέφθηκαν χθες τα\nγραφεία της Περιφερειακής Διεύθυνσης Θεσσαλίας του Σώματος Επιθεώρησης Εργασίας για να καταθέσουν επίσημα αίτημα να δοθεί το πόρισμα της Επιθεώρησης από τον έλεγχο που διενεργήθηκε στο εργοστάσιο της «Βιολάντα» το καλοκαίρι, όταν είχε πάει μαζί με το ΕΚ.\nΚατά τη συνάντηση ο εκπρόσωπος του Σώματος Επιθεώρησης Εργασίας δήλωσε ότι το πόρισμα θα κοινοποιούνταν εντός της χθεσινής ημέρας. Τελικά, το πόρισμα ακόμη δεν έχει δοθεί στο Εργατικό Κέντρο. «Απ' ό,τι με ενημέρωσαν οι συνάδελφοι από το Εργατικό Κέντρο, πλέον λέει ότι δεν μπορούν να το δώσουν» ή «θα δώσουν κάποια αποσπάσματα», είπε ο Π. Πολίτης στον ραδιοφωνικό σταθμό.\nΌπως ανέφερε ο Π. Πολίτης, σε τέτοια εργοστάσια που έχουν προπάνιο, έπρεπε να υπάρχουν μηχανισμοί εντοπισμού διαρροής. Ο τεχνικός ασφαλείας, το αρμόδιο συνεργείο, έπρεπε να περνά σε τακτά χρονικά διαστήματα να το ελέγχει, να υπάρχει βιβλίο. Αυτό το σύστημα, τόνισε, εάν λειτουργούσε στο εργοστάσιο, έπρεπε να ακούγονταν σειρήνες.\nΥπογράμμισε ότι οι εργοδότες «πατάνε» πάνω στους νόμους που λένε ότι «ανοίγεις, λειτουργείς και μετά έρχομαι και σε ελέγχω»."
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412796/somateio-wolt-attikis-apaitei-metra-prostasias-gia-tin-ygeia-kai",
    "title": "Σωματείο «Wolt» Αττικής: Απαιτεί μέτρα προστασίας για την υγεία και ασφάλεια των εργαζομένων στα γραφεία της εταιρείας στην Αθήνα",
    "published_at": "2026-01-28T14:36",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Φίλτρο κλιματιστικού αποκολλήθηκε και έπεσε πάνω σε γραφείο, σε σημείο όπου από καθαρή τύχη δεν βρισκόταν εκείνη τη στιγμή η εργαζόμενη στη θέση της\nΜέτρα προστασίας για την υγεία και ασφάλεια των εργαζομένων στα κεντρικά γραφεία της εταιρείας στην Αθήνα, απαιτεί το\nΣωματείο Εργαζομένων «Wolt» Αττικής\n, με αφορμή, όπως αναφέρει, ότι την Τρίτη 27 Γενάρη «φίλτρο κλιματιστικού αποκολλήθηκε και έπεσε πάνω σε γραφείο, σε σημείο όπου από καθαρή τύχη δεν βρισκόταν εκείνη τη στιγμή η εργαζόμενη στη θέση της».\n«Για άλλη μια φορά τέθηκε σε κίνδυνο η ασφάλειά μας στα κεντρικά γραφεία της εταιρείας Wolt», υπογραμμίζει το Σωματείο Εργαζομένων, καθώς «μόλις το καλοκαίρι του ’25 είχε πέσει φίλτρο σε άλλο σημείο του γραφείου. Τα ρολά σκίασης πέφτουν το ένα μετά το άλλο και δεν τολμάμε ούτε να τα ακουμπήσουμε μην έρθουν στο κεφάλι μας, ενώ είχε ανοίξει κυριολεκτικά το δάπεδο, με αποτέλεσμα σε έναν χώρο με πάνω από 200 εργαζόμενους να έχει αποκλειστεί η μία από τις δύο εξόδους».\n«Δεν είναι λογικό, το 2026, σε μια εταιρεία που πριν λίγες μέρες πανηγύριζε για τα κέρδη της προηγούμενης χρονιάς, οι εργαζόμενοι στα γραφεία να αφήνονται στο έλεος της τύχης», αναφέρει το Σωματείο, προσθέτοντας πως το γεγονός πως αντιμετωπίζουμε ξανά και ξανά παρόμοια περιστατικά επιβεβαιώνει «πως η ασφάλεια και υγεία των εργαζομένων λογίζεται ως κόστος για την εργοδοσία. Και με τα ανύπαρκτα μέτρα προστασίας και ασφάλειας μας αυξάνει τα κέρδη της! Ως εδώ!».\nΤο Σωματείο απαιτεί να γίνει έλεγχος συντήρησης όλων των εγκαταστάσεων και να ληφθούν όλα τα αναγκαία μέτρα πρόληψης, πριν συμβεί κάτι σοβαρό."
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412802/osyape-oi-eythynes-tis-kyvernisis-gia-egklima-sti-violanta-den-mporoyn",
    "title": "ΟΣΥΑΠΕ: Οι ευθύνες της κυβέρνησης για το έγκλημα στη «Βιολάντα» δεν μπορούν να κρυφτούν",
    "published_at": "2026-01-28T14:42",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Πηγή: \n      Eurokinissi/Motionteam\n«Την ώρα που το τραγικό δυστύχημα στη βιομηχανία μπισκότων ''Βιολάντα'' και ο θάνατος πέντε εργατριών συγκλονίζει όλους τους εργαζόμενος και τον λαό, η κυβέρνηση για μια ακόμη φορά, αυτή τη φορά μέσω του υπουργείου Ανάπτυξης, νίπτει τας χείρας της και αποδίδει σε όλους τους άλλους τις ευθύνες για τη λειτουργία του εργοστασίου, εκτός από αυτήν και την εργοδοσία, την οποία μαζί με τις περιφερειακές αρχές την χρηματοδοτεί με επιδοτήσεις εκατομμυρίων ευρώ (όπως φαίνεται και στο ΦΕΚ Β 4689/2021 και σε πόσα άλλα άραγε;)», τονίζει η\nΟμοσπονδία Συλλόγων Υπαλλήλων Αιρετών Περιφερειών Ελλάδας (ΟΣΥΑΠΕ)\n, σε ανακοίνωσή της, για το εργοδοτικό έγκλημα.\nΣυνεχίζοντας η ΟΣΥΑΠΕ αναφέρει: «Για άλλη μια φορά βρέθηκαν και στοχοποιήθηκαν τα εύκολα \"θύματα\". Για άλλη μια φορά, ενοχοποιούνται οι εργαζόμενοι στις δημόσιες υπηρεσίες. Για άλλη μια φορά η κυβέρνηση μετακυλίει τις δικές της ευθύνες σε άλλους.\nΌταν χρόνια τώρα κυριαρχεί η πολιτική της ανεμπόδιστης επιχειρηματικής δράσης, με την απαράδεκτη μάλιστα διαδικασία, της λεγόμενης γνωστοποίησης και με ένα νομικό πλαίσιο που έχουν νομοθετήσει οι μέχρι τώρα κυβερνήσεις, όταν οι δυνατότητες ουσιαστικών ελέγχων έχουν ελαχιστοποιηθεί, με υπηρεσίες χωρίς θεσμική θωράκιση, χωρίς μέσα και υποστελεχωμένες, όταν η λογική της ανάπτυξης και της κερδοφορίας υπερισχύει της ανθρώπινης ζωής, όταν η πολιτική αποδόμησης του δημοσίου τομέα, προς όφελος των συμφερόντων των επιχειρηματικών ομίλων εφαρμόζεται χρόνια τώρα από κυβερνήσεις και περιφερειάρχες, η κυβέρνηση της ΝΔ επιλέγει για ακόμα μια φορά να μην αναλαμβάνει τις ευθύνες της.\nΑποτελεί μνημείο κυβερνητικής ντροπής η προσπάθειά της να χρεώσει έμμεσα ή άμεσα την οποιαδήποτε ευθύνη για το εργοδοτικό έγκλημα στους υπαλλήλους της Περιφέρειας.\nΌχι άλλο αίμα στους χώρους εργασίας. Φτάνει πια η κοροϊδία.\nΑς αναλάβετε επιτέλους τις ευθύνες σας, κύριοι της κυβέρνησης, για όλα τα παραπάνω. Οφείλετε να απαντήσετε στα αμείλικτα ερωτήματα που ανακύπτουν μετά την καταγγελία του Εργατικού Κέντρου Τρικάλων ότι \"παρεμβάσεις μας όλο το προηγούμενο διάστημα για μέτρα υγείας και ασφάλειας στους χώρους δουλειάς και στη συγκεκριμένη επιχείρηση δεν εισακούονται γιατί προφανώς η εργοδοσία τα αντιμετωπίζει ως κόστος, με αποτέλεσμα να μεγαλώνει ο κατάλογος των νεκρών και σακατεμένων εργατών στην προσπάθειά τους να βγάλουν το μεροκάματο\".\nΕνώνουμε τη φωνή μας μαζί με τις συναδέλφισσες, τους συναδέλφους και τους συγγενείς των θυμάτων και απαιτούμε να διερευνηθούν πλήρως τα αίτια του εργοδοτικού εγκλήματος, να αποδοθούν ευθύνες και να παρθούν όλα τα απαραίτητα μέτρα υγείας και ασφάλειας στους χώρους εργασίας. Δυναμώνουμε τον αγώνα απέναντι στην πολιτική που \"θυσιάζει\" ακόμη και τη ζωή των εργαζομένων στον βωμό του κέρδους»."
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412805/kapitalistes-astiko-kratos-diexagoyn-polemo-sti-zoi-ton-ergaton-gia",
    "title": "Καπιταλιστές, αστικό κράτος διεξάγουν πόλεμο στη ζωή των εργατών για το κέρδος-Για μήνες, είπε η Πυροσβεστική, υπήρχε διαρροή προπανίου στη «Βιολάντα»!",
    "published_at": "2026-01-28T16:16",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Πηγή: \n      Eurokinissi/Motionteam\nΠροδιαγεγραμμένο έγκλημα ήταν ο θάνατος των 5 εργατριών στο εργοστάσιο «Βιολάντα», επιβεβαιώνοντας τις καταγγελίες των εργαζόμενων ότι μύριζε υγραέριο! Καπιταλιστές και αστικό κράτος δεν έκαναν τίποτα στέλνοντας στον τάφο 5 μανάδες!\nΣε ανακοινώσεις της η Πυροσβεστική έκανε λόγο για\nπολύμηνη διαρροή προπανίου.\nΣυγκεκριμένα, όπως δήλωσε ο Διοικητής του ΕΣΚΕΔΙΚ Υποστράτηγος Αναστάσιος Μιχαλόπουλος:\n«Στο πλαίσιο της τεχνικής διερεύνησης διαπιστώθηκε η ύπαρξη δύο υπέργειων δεξαμενών προπανίου, χωρητικότητας 5.000 και 9.000 λίτρων αντίστοιχα, οι οποίες βρίσκονταν σε απόσταση περίπου 30 μέτρων από την περιοχή της έκρηξης. Από τα ευρήματα προέκυψε ύπαρξη πάγου στις σωληνώσεις της δεξαμενής των 5.000 λίτρων, στοιχείο που υποδηλώνει πρόσφατη λειτουργία αυτής. Η διασύνδεση των δεξαμενών πραγματοποιείτο μέσω υπόγειων σωληνώσεων, οι οποίες διέρχονταν κάτω από ασφαλτοστρωμένο χώρο και εισέρχονταν στο ισόγειο τμήμα του κτιρίου, τροφοδοτώντας τους φούρνους.Κατόπιν εξειδικευμένων ελέγχων με χρήση αζώτου, διαπιστώθηκε διαρροή στο έδαφος, γεγονός που οδήγησε στη διενέργεια τομής και εκσκαφής σε βάθος περίπου 60 εκατοστών, όπου εντοπίστηκε εκτεταμένη διαρροή εντός του εδάφους. Η διαρροή εκτιμάται ότι ήταν πολύμηνη, με τα ανιχνευτικά μέσα να καταγράφουν εξαιρετικά υψηλές συγκεντρώσεις προπανίου. Η σημαντική αυτή διαφυγή προπανίου, μέσω του εδάφους, μετακινήθηκε σε απόσταση περίπου 25 μέτρων και συγκρατήθηκε σε υπόγειο χώρο, όπου, με την παρουσία σπινθηρισμού που προκλήθηκε από ηλεκτρομηχανολογικό εξοπλισμό της εγκατάστασης και οδήγησε σε έκρηξη»\n.\nΠηγή: \n      Eurokinissi/Motionteam\nΗ\nΕλενα, η Βασιλική, η Βούλα, η Αναστασία και η Αγάπη\nδεν γύρισαν στα παιδιά τους και στις οικογένειές τους, σκορπίζοντας τον θρήνο αλλά και την οργή στην εργατική τάξη για τον βαρύ φόρο αίματος με τον οποίο πληρώνει την «ανταγωνιστικότητα» και την «ανάπτυξη» για τα κέρδη της μεγαλοεργοδοσίας.\nΤα ονόματά τους προστέθηκαν στη μακριά λίστα των εγκλημάτων, των γραμμένων με αίμα από την\nπολιτική που θυσιάζει τις ζωές των εργατών στον βωμό της κερδοφορίας,\nαφού σε αυτή δεν χωράνε μέτρα ασφάλειας στους χώρους δουλειάς, τα οποία υπολογίζονται ως «κόστος».\nΠηγή: \n      Eurokinissi/Motionteam\nΠαράλληλα, σοκάρουν και οι καταθέσεις εργαζομένων, οι οποίοι αναφέρουν ότι\nμύριζε αέριο στον χώρο του εργοστασίου\nεδώ και μέρες, ότι είχαν γίνει παράπονα στους υπευθύνους τα οποία δεν εισακούστηκαν από την αδίστακτη εργοδοσία.\n«Στο υπόγειο του εργοστασίου \"Βιολάντα\" μύριζε εδώ και καιρό υγραέριο», κατήγγειλε σε τηλεοπτική εκπομπή η\nμητέρα της 45χρονης Ελενας Κατσαρού,\nένα από τα πέντε θύματα της έκρηξης. Σημειώνει πως η κόρη της δούλευε συνεχώς νύχτα και όταν ρωτήθηκε αν οι εργαζόμενοι έβλεπαν κάτι εξηγεί πως «δεν γινόταν συντήρηση. Δεν γινόταν συντήρηση στα μηχανήματα και τόσο καιρό τώρα μύριζε υγραέριο και τους λέγαμε και δεν έκαναν τίποτα. Τίποτα. Ανατινάχτηκε το παιδί μου. Κάποιοι επειδή δεν συντηρούσαν κάποια πράγματα, γι' αυτό έγινε αυτό. Τόσα χρόνια που είμαι εκεί, δεν είχε γίνει τίποτα, αλλά το κτίριο δεν το συντήρησαν ποτέ εδώ και 20 χρόνια. Τίποτα...».\n«Δεν μπορούσαμε να πάμε τουαλέτα από τη μυρωδιά εδώ και έναν μήνα» λένε άλλες εργαζόμενες και τονίζουν πως για αυτό το ζήτημα είχαν παραπονεθεί, χωρίς να πάρουν έμπρακτες απαντήσεις από την εργοδοσία.\nΠηγή: \n      Eurokinissi/Motionteam\nΠλέον, και με βάση το ότι η Πυροσβεστική Υπηρεσία θεωρεί δεδομένο πως υπήρξε διαρροή προπανίου, τα ερωτήματα γίνονται ακόμα πιο αμείλικτα:\n- Πότε πραγματοποιήθηκε τελευταία φορά αυτοψία από πιστοποιημένους μηχανικούς στις εγκαταστάσεις του εργοστασίου;\n- Λειτουργούσαν σωστά οι μηχανισμοί ανίχνευσης διαρροών αερίων; Είχαν δοκιμαστεί και πότε οι φαροσειρήνες - συναγερμοί που παίζουν ρόλο στην έγκαιρη ειδοποίηση του προσωπικού;\n- Έγιναν και πότε έλεγχοι σε λέβητες, δεξαμενές και δίκτυο διανομής του καυσίμου προκειμένου να διαπιστωθεί η κατάστασή τους;\nΣτο ίδιο πλαίσιο, αίσθηση και ερωτήματα προκαλεί\nη πληροφορία ότι η επιχείρηση άλλαξε ασφαλιστική εταιρεία λίγους μήνες πριν, και ότι κάτι τέτοιο δεν έχει γίνει μόνο μία φορά. Φαίνεται μάλιστα ότι αυτή η μέθοδος συνηθίζεται από βιομηχανίες που αναζητούν ασφαλιστική κάλυψη ενώ δεν πληρούν τις κατάλληλες προϋποθέσεις, οπότε μεταπηδούν από συμβόλαιο σε συμβόλαιο."
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412807/pame-na-stamatisei-tora-kathe-dioxi-enantia-stoys-syndikalistes",
    "title": "ΠΑΜΕ: Να σταματήσει τώρα κάθε δίωξη ενάντια στους συνδικαλιστές πυροσβέστες της USB στην Ιταλία",
    "published_at": "2026-01-28T17:59",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Την αλληλεγγύη του στους συνδικαλιστές πυροσβέστες της USB στην Ιταλία, που διώκονται πειθαρχικά από το Υπουργείο Εσωτερικών επειδή απέργησαν και διαδήλωσαν ενάντια στη γενοκτονία του Παλαιστινιακού λαού από το κράτος-δολοφόνο Ισραήλ, εκφράζει το\nΠΑΜΕ\n.\nΣυγκεκριμένα, σε ανακοίνωσή του, σημειώνει τα εξής:\n«Η απαίτηση να μη διαδηλώνουν με στολή, δηλαδή να μη φαίνεται ποιοι είναι και γιατί αγωνίζονται, συνδέεται άμεσα με τα σχέδια της ιταλικής κυβέρνησης για την αναδιοργάνωση και τη στρατιωτικοποίηση του Πυροσβεστικού Σώματος. Ταυτόχρονα, μειώνονται κονδύλια από τον κρατικό προϋπολογισμό που θα μπορούσαν να ενισχύσουν το ρόλο του στην προστασία της περιουσίας του λαού και του φυσικού περιβάλλοντος.\nΟι διώξεις συνδικαλιστών στην Ιταλία αποτελούν μέρος της γενικευμένης κλιμάκωσης της κρατικής καταστολής, ως αποτέλεσμα της πολεμικής οικονομίας και της όξυνσης των ιμπεριαλιστικών ανταγωνισμών ΗΠΑ – ΝΑΤΟ – ΕΕ με Κίνα και Ρωσία.  Όσο τα κράτη και οι κυβερνήσεις υπηρετούν τα κέρδη των μονοπωλίων, ξοδεύουν δισεκατομμύρια για εξοπλισμούς και ιμπεριαλιστικούς πολέμους και όχι για τις λαϊκές ανάγκες, τόσο οξύνουν την καταστολή και την τρομοκρατία ενάντια στους αγώνες του λαού για να επιβάλουν σιγή νεκροταφείου.\nΕίναι πρόσφατες οι διώξεις συνδικαλιστών σε Ελλάδα και Γαλλία για τις κινητοποιήσεις αλληλεγγύης στην Παλαιστίνη, καθώς και οι διώξεις νέων στρατευμένων στην Ελλάδα επειδή συμμετείχαν σε διαδηλώσεις στο πλευρό του αγώνα των αγροτών.\nΗ επίθεση στους συνδικαλιστές πυροσβέστες της USB είναι επίθεση σε κάθε εργαζόμενο που σηκώνει κεφάλι. Αποκαλύπτει τον πραγματικό στόχο, την ποινικοποίηση της οργανωμένης δράσης και της διεθνιστικής αλληλεγγύης, που είναι η μόνη πραγματική διέξοδος απέναντι στην πολιτική κυβερνήσεων - ΕΕ και στη δολοφονική μηχανή του ΝΑΤΟ που γεννάνε πολέμους, φτώχεια και δεινά για τους λαούς.\nΚάτω τα χέρια από τα συνδικάτα και τους αγωνιστές – Να σταματήσει τώρα κάθε δίωξη ενάντια στους συνδικαλιστές πυροσβέστες της\nUSB.\nΚαμία εμπλοκή στους ιμπεριαλιστικούς πολέμους ΝΑΤΟ – ΕΕ – ΗΠΑ.\nΚαμιά συνεργασία με το κράτος δολοφόνο Ισραήλ - Λευτεριά στην Παλαιστίνη\n»."
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412808/i-ergodosia-tis-pharmaten-sprohnei-kosmo-stin-anergia-me-diafora-tyrakia",
    "title": "Η εργοδοσία της Pharmathen σπρώχνει κόσμο στην ανεργία με διάφορα «τυράκια» - Με κινητοποιήσεις απαντούν οι εργαζόμενοι",
    "published_at": "2026-01-28T18:16",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Από παλαιότερη κινητοποίηση\nΣε καμουφλαρισμένες απολύσεις προχωρά η εργοδοσία στην Pharmathen ABEE σύμφωνα με νέες καταγγελίες του Σωματείου εργαζομένων στην επιχείρηση.\nΌπως σημειώνει το Σωματείο: «Η συρρίκνωση (σ.σ. του προσωπικού) επιβεβαιώθηκε από τις ανακοινώσεις του διευθύνοντος συμβούλου στις 20 Γενάρη εξαγγέλλοντας εθελούσιες αποχωρήσεις - απολύσεις, για τα τμήματα του RND (ερευνητικού) και τις διοικητικές υπηρεσίες του κτιρίου στο Μαρούσι. Οι εθελούσιες αφορούν 450 – 500 εργαζόμενους, το 25% δηλαδή περίπου του συνόλου του εργατικού δυναμικού. Μπορεί προς το παρόν να εξαιρούνται οι εργαζόμενοι του εργοστασίου της Παλλήνης και των Σαπών, των αποθηκών, οι εργαζόμενοι της CBL στην Πάτρα, αλλά εκτιμάμε ότι θα φτάσει αργά ή γρήγορα και στα υπόλοιπα τμήματα κι εγκαταστάσεις. Γιατί το λέμε αυτό; Γιατί οι αρχικές διαρροές έλεγαν για εθελούσια σε όλο τον όμιλο της PHARMATHEN και το ξεκίνησαν για αρχή στα συγκεκριμένα τμήματα, κάτω από την δραστηριότητα και τις κινητοποιήσεις του σωματείου». Παράλληλα, όπως σημειώνει το Σωματείο η εργοδοσία μπαίνει στην διαδικασία της συρρίκνωσης και άλλων τμημάτων όπως των ενέσιμων προϊόντων (LAI).\nΤο Σωματείο ξεκαθαρίζει πως μπροστά σε όλα αυτά δεν θα κρατήσει στάση αναμονής κι εφησυχασμού και προχωρά σε 3ωρες στάσεις εργασίας για αύριο Πέμπτη 29 Γενάρη σε Αττική και Ροδόπη ενώ παράλληλα προετοιμάζεται για αγωνιστική απάντηση με 24ωρη απεργία την πρώτη εβδομάδα του Φλεβάρη.\nΑκόμη, το Σωματείο καταγγέλλει ότι ήδη από την νέα χρονιά έχει εξαπολυθεί συνολικότερη επίθεση της εργοδοσίας με απολύσεις εργαζομένων σε καθαριότητα και γραμματεία που εργάζονταν μέσω εργολαβικών εταιρειών, με τη μη ανανέωση συμβάσεων ορισμένου χρόνου για τη νέα χρονιά, με τη κατάργηση επιπλέον παροχών που προσέφερε η εταιρεία στους εργαζόμενους.\nΟι εργαζόμενοι επισημαίνουν πως όλα αυτά συμβαίνουν την ώρα που δεν έχει ολοκληρωθεί η αναπροσαρμογή της παραγωγής της εταιρείας σημειώνοντας χαρακτηριστικά: «Έχουμε δηλαδή από την μία το χτύπημα στα δικαιώματα των εργαζομένων και την επισφάλεια των θέσεων εργασίας (συμβασιούχων και αορίστου) κι από την άλλη το FUND στην ιδιοκτησία της οποίας βρίσκεται η Pharmathen κυριολεκτικά \"παίζει\" με τα δισεκατομμύρια σε παγκόσμιο επίπεδο»."
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412814/stasi-ergasias-kai-geniki-syneleysi-ergazomenon-stin-geysinoys-avee-meta",
    "title": "Στάση εργασίας και γενική συνέλευση εργαζόμενων στην «Γευσήνους ΑΒΕΕ» μετά τον ακρωτηριασμό εργαζόμενης",
    "published_at": "2026-01-28T19:29",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Στάση εργασίας και Γενική Συνέλευση πραγματοποίησαν οι εργαζόμενοι στην κεντρική μονάδα παραγωγής\n«Γευσήνους ΑΒΕΕ»\nγια τα μέτρα υγείας και ασφάλειας μετά και τον πολύ σοβαρό τραυματισμό εργαζόμενης που έχασε τα δάχτυλά της στη μηχανή κοπής λαχανικών το περασμένο Σάββατο.\nΟι εργαζόμενοι ανέδειξαν μια σειρά προβλήματα και έλλειψης στα μέτρα ασφαλείας που υπάρχουνε καθ'όλη τη διάρκεια της παραγωγής, σε όλα τα πόστα της εταιρίας. Το Συνδικάτο Επισιτισμού- Τουρισμού εδώ και εβδομάδες προειδοποιούσε για τον κίνδυνο, λόγω έλλειψης μέτρων ασφαλείας υγείας και υγιεινής των εργαζομένων.\nΌπως αναφέρει σε ανακοίνωσή του, το\nΣυνδικάτο Επισιτισμού - Τουρισμού ν. Αττικής\nμέσα από την ζωντανή συζήτηση που έγινε, τόσο με τις τοποθετήσεις και τους προβληματισμούς των εργαζομένων οι εργαζόμενοι αποφάσισαν τα αιτήματα του αγώνα τους και την πραγματοποίηση νέας γενικής συνέλευσης την επόμενη βδομάδα."
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412839/nea-stoiheia-kanoyn-akoma-pio-ameilikta-ta-erotimata-gia-foniko-sti",
    "title": "Νέα στοιχεία κάνουν ακόμα πιο αμείλικτα τα ερωτήματα για το φονικό στη «Βιολάντα»",
    "published_at": "2026-01-29T08:14",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Πηγή: \n      Eurokinissi/Motionteam\nΜε την έρευνα του «Ριζοσπάστη» να συνεχίζεται για το τι οδήγησε στο μακελειό στο εργοστάσιο της «Βιολάντα», τα κομμάτια του «παζλ» που ενώνονται όλο και περισσότερο φανερώνουν τις εγκληματικές ευθύνες κράτους και εργοδοσίας.\nΣυνδυάζοντας τα στοιχεία από την\nΠυροσβεστική\nκαι\nάλλες υπηρεσίες,\nαλλά και από συγκεκριμένες καταγγελίες και μαρτυρίες εργαζομένων για τις συνθήκες υπό τις οποίες δούλευε το εργοστάσιο, τα ερωτήματα γίνονται ακόμα πιο αμείλικτα.\nΠροφανώς, βασικό ερώτημα είναι\nτι έλεγχοι γίνονταν και από ποιους.\nΕπίσης:\nΓιατί αγνοήθηκαν οι προειδοποιήσεις των εργαζομένων για τις μυρωδιές αερίου\nπου «έπνιγαν» το εργοστάσιο; Τι μέτρα πήρε η εργοδοσία για να το ερευνήσει;\nΟπως φαίνεται όμως από τα νέα στοιχεία του ρεπορτάζ, η κατάσταση που είχε διαμορφωθεί στο εργοστάσιο ήταν τραγική, και τα νέα ερωτήματα που προκύπτουν είναι τα εξής:\n- Πότε έγινε ο τελευταίος έλεγχος από πιστοποιημένο και εξωτερικό μηχανικό στις δεξαμενές, στο σύστημα διανομής αερίου και στους λέβητες;\n- Γινόταν η προβλεπόμενη ετήσια συντήρηση στους καυστήρες, όπως επιβάλλεται για κάθε τέτοια εγκατάσταση;\n- Αν έγινε τέτοιος έλεγχος πρόσφατα, τι έδειξε; Υπήρξαν συγκεκριμένες συστάσεις που αγνοήθηκαν στο όνομα του «κόστους»; Και αν υπήρξαν τέτοιες συστάσεις, τις είχε υπόψη του ο τεχνικός Ασφαλείας; Επιπλέον, υπήρξαν συστάσεις για παρεμβάσεις που για να γίνουν απαιτούνταν η διακοπή της παραγωγής; Και αν ναι, κατά πόσο «συνεκτιμήθηκε» η «ζημιά» της επιχείρησης από μια τέτοια διακοπή, οπότε «αφέθηκε για αργότερα», με ολέθρια αποτελέσματα;\n- Ηταν εγκατεστημένα τα υποχρεωτικά συστήματα ασφαλείας, όπως ανιχνευτές διαρροής στα κατάλληλα σημεία, φαροσειρήνες έγκαιρης ειδοποίησης ή οι κατάλληλοι αυτοματισμοί (ηλεκτροβάνες) που προβλέπονται για να διακόπτουν την παροχή υγραερίου από τις δεξαμενές μόλις εντοπιστεί διαρροή;\n- Λειτούργησε την ώρα της πυρκαγιάς το σύστημα πυρόσβεσης (ψύξης) των δύο δεξαμενών, που θα έπρεπε να είναι εγκατεστημένο και λειτουργικό; Να σημειωθεί ότι οι δεξαμενές, σύμφωνα και με την Πυροσβεστική, ήταν μερικά μέτρα μακριά από τον χώρο παραγωγής, επομένως από τη θερμότητα θα έπρεπε να ενεργοποιηθεί το εν λόγω σύστημα.\n- Ακολουθούνταν οι προβλεπόμενες προδιαγραφές για τους βιομηχανικούς χώρους από τους οποίους περνούν σωληνώσεις προπανίου, σε ό,τι αφορά τον αερισμό, ώστε ακόμα κι αν υπάρξει διαρροή να αποφευχθεί η συγκέντρωση εκρηκτικού μείγματος;\n- Πότε ελέγχθηκαν οι σωληνώσεις που τροφοδοτούσαν με προπάνιο τους λέβητες, προκειμένου να διαπιστωθεί η κατάστασή τους, αν είχαν την κατάλληλη διατομή για τη συγκεκριμένη εγκατάσταση κ.λπ.; Αν ελέγχθηκαν, πώς εξηγούνται ο διάτρητος σωλήνας και η τεράστια διαρροή που οδήγησε στην έκρηξη; Επίσης, η πίεση στην παροχή του προπανίου ελεγχόταν και ήταν στα προβλεπόμενα όρια;\n- Είχε εξασφαλιστεί η στεγανότητα στους φούρνους, ώστε να μη διαφεύγουν καυσαέρια / αέρια στον χώρο παραγωγής;\n(Αναδημοσίευση από τον «Ριζοσπάστη»)"
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412840/omospondia-galaktos-trofimon-poton-tin-triti-3-flevari-i-kladiki-apergia",
    "title": "Ομοσπονδία Γάλακτος - Τροφίμων - Ποτών: Την Τρίτη 3 Φλεβάρη η κλαδική απεργία για το εργοδοτικό έγκλημα στη «Βιολάντα»",
    "published_at": "2026-01-29T12:18",
    "tags": [
      "12:32"
    ],
    "body": "ΕΡΓΑΤΙΚΗ ΤΑΞΗ\n12:18\nΚΟΣΜΟΣ\nΣυνάντηση Στάρμερ - Σι στο Πεκίνο: Βρετανία και Κίνα «ζεσταίνουν» τις σχέσεις των μονοπωλίων τους στο φόντο της όξυνσης των αντιθέσεων\nΚΟΣΜΟΣ\n14:17\nΕντείνονται οι διεργασίες για «Ευρώπη δύο ταχυτήτων»\nΚΟΣΜΟΣ\n13:28\nΡούμπιο για Βενεζουέλα: Στόχος των ΗΠΑ «η εξάλειψη της κινεζικής επιρροής και της ρωσικής παρουσίας»\nΚΟΣΜΟΣ\n11:59\nΟ Τραμπ απειλεί το Ιράν με μεγάλη καταστροφή, ο Πούτιν συναντιέται με τον τζιχαντιστή Τζολάνι και ο Στάρμερ είναι στην Κίνα\nΚΟΣΜΟΣ\n28/01/2026 17:31\nΛατινική Αμερική: Επαφές των ΗΠΑ για να ανακοπεί η «επιρροή της Κίνας»\nΚΟΣΜΟΣ\n28/01/2026 14:01\nΚΟΙΝΩΝΙΑ\nΠτώση βράχου στη σιδηροδρομική γραμμή Διακοπτό-Καλάβρυτα - Ακυρώθηκαν δρομολόγια\nΚΟΙΝΩΝΙΑ\n14:46\nΑκυρώσεις και τροποποιήσεις ακτοπλοϊκών δρομολογίων λόγω των ανέμων στα πελάγη\nΚΟΙΝΩΝΙΑ\n11:24\nΕπιδείνωση του καιρού σήμερα με βροχές, καταιγίδες και ανέμους\nΚΟΙΝΩΝΙΑ\n11:19\nΡουμανία: Πολύνεκρο τροχαίο με Έλληνες φιλάθλους του ΠΑΟΚ που ταξίδευαν στη Λυών\nΚΟΙΝΩΝΙΑ\n27/01/2026 15:54\nΠύργος: Δέντρο έπεσε πάνω σε τρένο - Από καθαρή τύχη γλίτωσε ο μηχανοδηγός του\nΚΟΙΝΩΝΙΑ\n27/01/2026 09:47\nΝΕΟΛΑΙΑ/ΠΑΙΔΕΙΑ\nΚαταγγελία της Ένωσης Γονέων 7ης ΔΚ Αθήνας: Διαρροή φυσικού αερίου στο 16ο Δημοτικό Σχολείο\nΝΕΟΛΑΙΑ/ΠΑΙΔΕΙΑ\n28/01/2026 08:54\nΑΣΓΜΕ: Διεκδικούμε τη ζωή, την ασφάλεια, τα μέτρα προστασίας, για να μπορούν όλα τα παιδιά να μεγαλώνουν με τους γονείς τους παρόντες\nΝΕΟΛΑΙΑ/ΠΑΙΔΕΙΑ\n28/01/2026 08:17\nΜεγάλη εκδήλωση Φ.Σ Αθήνας: 3 χρόνια μετά το έγκλημα στα Τέμπη δεν ξεχνάμε, δεν συγχωρούμε - Τα κέρδη τους ή οι ζωές μας\nΝΕΟΛΑΙΑ/ΠΑΙΔΕΙΑ\n27/01/2026 18:57\nΗ διευθύντρια που κακοποίησε τον μαθητή στις Σέρρες είχε αξιολογηθεί στο πλαίσιο του αντιδραστικού κυβερνητικού πλαισίου και κρίθηκε κατάλληλη (VIDEO)\nΝΕΟΛΑΙΑ/ΠΑΙΔΕΙΑ\n27/01/2026 15:50\nΚάτω από αλλεπάλληλες κινητοποιήσεις έγινε δεκτή η ένσταση της εργαζόμενης φοιτήτριας του ΕΚΠΑ με 2 παιδιά ενάντια στη διαγραφή της!\nΝΕΟΛΑΙΑ/ΠΑΙΔΕΙΑ\n27/01/2026 14:39\nΑΘΛΗΤΙΣΜΟΣ\nEuropa League: Στη βαριά σκιά της τραγωδίας με τους επτά νεκρούς φιλάθλους αγωνίζεται στη Γαλλία ο ΠΑΟΚ - Νίκη «ψυχολογίας» αναζητά ο Παναθηναϊκός επί της Ρόμα\nΑΘΛΗΤΙΣΜΟΣ\n17:23\nΠρόκριση στα πλέι οφ του Champions League.για τον Ολυμπιακό με νίκη 2-1 επί του Άγιαξ στο Άμστερνταμ\nΑΘΛΗΤΙΣΜΟΣ\n08:35\nSuper League: Λευκή ισοπαλία στο Περιστέρι – Πήρε βαθμό στο «Κλ. Βικελίδης» ο Λεβαδειακός\nΑΘΛΗΤΙΣΜΟΣ\n26/01/2026 12:05\nΗ εθνική πήρε το χάλκινο μετάλλιο στο ευρωπαϊκό πρωτάθλημα πόλο κερδίζοντας την Ιταλία με 12 - 5\nΑΘΛΗΤΙΣΜΟΣ\n25/01/2026 19:57\nSuper League: Νίκες για ΑΕΚ και Ολυμπιακό στην πρεμιέρα της 18ης αγωνιστικής\nΑΘΛΗΤΙΣΜΟΣ\n25/01/2026 10:24\nΠΟΛΙΤΙΣΜΟΣ\nΚΙΝΗΜΑΤΟΓΡΑΦΟΣ\nΘΕΑΤΡΟ\nΜΟΥΣΙΚΗ\nΕΙΚΑΣΤΙΚΑ\nΟι ταινίες της βδομάδας (TRAILER)\nΚΙΝΗΜΑΤΟΓΡΑΦΟΣ\n18:06\nΝέα διπλή προβολή ταινίας από την Κινηματογραφική Λέσχη Ν. Ιωνίας «Μπλόκο»\nΠΟΛΙΤΙΣΜΟΣ\n28/01/2026 14:29\nΜε αφιέρωμα στον σοσιαλιστή Αμερικανό συγγραφέα Τζακ Λόντον το πρόγραμμα του Στεκιού Πολιτισμού και Νεανικής Δημιουργίας - «Μάνος Λοΐζος» της ΚΝΕ τον Φλεβάρη\nΠΟΛΙΤΙΣΜΟΣ\n28/01/2026 14:10\n«Ο Κόσμος είναι Ενας»: Ο Κωνσταντίνος Βήτα «συνομιλεί» με το έργο του Γιάννη Ρίτσου\nΠΟΛΙΤΙΣΜΟΣ\n27/01/2026 13:02\nΌλες οι ταινίες του Θ. Αγγελόπουλου στο Cinobo\nΚΙΝΗΜΑΤΟΓΡΑΦΟΣ\n27/01/2026 11:08\nΑΠΟΨΕΙΣ/ΣΧΟΛΙΑ\nΘρασίμια\nΑΠΟΨΕΙΣ/ΣΧΟΛΙΑ\n07:59\nΑποκαλυπτικά: Από τη Βενεζουέλα στη Γροιλανδία\nΑΠΟΨΕΙΣ/ΣΧΟΛΙΑ\n28/01/2026 20:51\nΜάχη ζωής\nΑΠΟΨΕΙΣ/ΣΧΟΛΙΑ\n28/01/2026 07:59\nΤο κέρδος στάζει αίμα\nΑΠΟΨΕΙΣ/ΣΧΟΛΙΑ\n27/01/2026 08:00\n«Έχει πάθει αυτή τη στιγμή ζημιά η επιχειρηματικότητα…»\nΑΠΟΨΕΙΣ/ΣΧΟΛΙΑ\n26/01/2026 12:38"
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412843/ek-trikalon-oi-kataggelies-toy-epivevaionoyn-oti-egklima-itan",
    "title": "ΕΚ Τρικάλων: Οι καταγγελίες του επιβεβαιώνουν ότι το έγκλημα ήταν προδιαγεγραμμένο",
    "published_at": "2026-01-29T11:08",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Από την άμεση απεργιακή απάντηση του ΕΚ Τρικάλων στο νέο εργοδοτικό έγκλημα στο εργοστάσιο «Βιολάντα»\nΤο ότι ο θάνατος των πέντε εργατριών στο μπισκοτάδικο της «Βιολάντα» είναι ένα ακόμα\nπροδιαγεγραμμένο εργοδοτικό έγκλημα\nεπιβεβαιώνεται από μια σειρά από αποκαλυπτικά στοιχεία που προκύπτουν αυτές τις μέρες.\nΕίναι στοιχεία που ταυτόχρονα επιβεβαιώνουν τις επίμονες καταγγελίες και παρεμβάσεις του\nΕργατικού Κέντρου Τρικάλων\nκαι του\nΣυνδικάτου Τροφίμων - Γάλακτος - Ποτών\nτου νομού, τα οποία διεκδικούσαν να γίνουν οι απαραίτητοι έλεγχοι σε αυτό και σε άλλα εργοστάσια του κλάδου.\nΥπενθυμίζεται ότι από τον\nΙούλη του 2025\nη διοίκηση του Εργατικού Κέντρου\nείχε επισκεφτεί με την Επιθεώρηση Εργασίας\nτο συγκεκριμένο εργοστάσιο, έπειτα από δικό του αίτημα, προκειμένου να διαπιστωθεί αν τηρούνται τα μέτρα υγείας και ασφάλειας. Μάλιστα, η εν λόγω επίσκεψη έγινε στο πλαίσιο καταγγελιών που είχαν γίνει από εργαζόμενους για τις\nσυνθήκες εργασίας στο εργοστάσιο λόγω του καύσωνα που επικρατούσε εκείνη την περίοδο στην περιοχή.\nΤότε λοιπόν είχαν εντοπιστεί\nαφόρητες συνθήκες\nστις οποίες οι εργαζόμενοι αναγκάζονταν να δουλέψουν σε πολύ μεγάλες θερμοκρασίες και υψηλά ποσοστά υγρασίας. Κατά την ίδια επίσκεψη το μεικτό κλιμάκιο είχε εντοπίσει προβλήματα με τις εξόδους διαφυγής των εργαζομένων, το σύστημα ανίχνευσης πιθανών διαρροών αερίων που χρησιμοποιούνται στους φούρνους κ.λπ.\nΤο δελτίο ελέγχου όφειλε να συντάξει και να κοινοποιήσει στους εμπλεκόμενους η Επιθεώρηση Εργασίας. Ομως, παρά τις επανειλημμένες αιτήσεις και παρεμβάσεις του Εργατικού Κέντρου η υπηρεσία επικαλείται σαθρά επιχειρήματα και αρνείται να το παραδώσει, τη στιγμή που συμπληρώνονται τρεις μέρες από τον στυγνό εργοδοτικό έγκλημα.\nΣε μία ακόμα πρωτοβουλία, το Εργατικό Κέντρο στο πλαίσιο της προετοιμασίας της περσινής απεργιακής Πρωτομαγιάς είχε οργανώσει και\nσχετική εκδήλωση με θέμα «Εργατικά Ατυχήματα - Μέτρα Υγιεινής και Ασφάλειας στους χώρους δουλειάς».\nΕκεί είχαν αναδειχθεί από τις παρεμβάσεις μια σειρά κίνδυνοι που ελλοχεύουν\nσε χώρους δουλειάς σε διάφορους κλάδους από την ανυπαρξία μέτρων υγείας και ασφαλείας.\nΑκόμα είχε επισημανθεί ότι δεν πρόκειται για «κάποια μεμονωμένα περιστατικά», αφού είχαν παρουσιαστεί στοιχεία που αποδεικνύουν ότι πρόκειται για έναν ακήρυχτο πόλεμο στη ζωή της εργατικής τάξης, στον οποίο δίνουν το αίμα τους για τα κέρδη της εργοδοσίας.\nΕίχε παρουσιαστεί ότι «συγκεκριμένα στους νομούς Τρικάλων και Καρδίτσας τα στοιχεία λένε\n172 εργατικά \"ατυχήματα\", εκ των οποίων τα 7 ήταν εν δυνάμει σοβαρά,\nένα θανατηφόρο και 7 τροχαία», όπως καταγράφονται εργατικά «ατυχήματα» που σημειώθηκαν κατά την αποχώρηση από την εργασία, για να κουκουλωθούν.\nΟπως είχε σημειωθεί στην εκδήλωση, οι κλάδοι που αναφέρθηκαν είναι εκείνοι στους οποίους καταγράφεται μεγάλη κερδοφορία για το κεφάλαιο. Συγκεκριμένα,\n44 από τα «ατυχήματα» έγιναν στον κλάδο των Τροφίμων (!), όπως και το έγκλημα στη «Βιολάντα».\nΕπίσης, 25 στις Κατασκευές, 33 στο Εμπόριο, 12 σε υπηρεσίες δημόσιας διοίκησης, 6 στις Ταχυμεταφορές, 13 σε Επισιτισμό - Τουρισμό, 8 στην αγροτική παραγωγή κ.ο.κ.\nΣτην ίδια εκδήλωση είχε αναδειχθεί η\nδιαχρονική αποψίλωση του Σώματος Επιθεώρησης Εργασίας\nστους νομούς Τρικάλων και Καρδίτσας, με ευθύνη όλων των κυβερνήσεων, οι οποίες με τους νόμους τους θωρακίζουν την κερδοφορία των επιχειρήσεων και τους αφήνουν να ξεσαλώνουν, μέσα από την εντατικοποίηση, τις ατέλειωτες ώρες δουλειάς και τους μηδαμινούς ελέγχους.\nΕτσι, από τότε το Εργατικό Κέντρο αναδείκνυε ότι\nτο τμήμα της Επιθεώρησης Εργασίας στα Τρίκαλα λειτουργεί με 4 επιθεωρητές και διαθέτει ένα μόνο αυτοκίνητο,\nτο οποίο μοιράζονται και τα δύο τμήματα για δύο νομούς!"
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412847/syllogos-ergazomenon-epitheorisis-ergasias-kataggellei-tin-anyparxia",
    "title": "Σύλλογος Εργαζομένων Επιθεώρησης Εργασίας: Καταγγέλλει την ανυπαρξία μέτρων πρόληψης",
    "published_at": "2026-01-29T11:16",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Από το εργοδοτικό έγκλημα στο εργοστάσιο «Βιολάντα» στα Τρίκαλα\nΠηγή: \n      Eurokinissi/Motionteam\nΗ πραγματικότητα στους χώρους δουλειάς δεν μετριέται με επικοινωνιακές δηλώσεις, αλλά με ανθρώπινες ζωές, τραυματισμούς και οικογένειες που πληρώνουν το κόστος της ανυπαρξίας ουσιαστικής πρόληψης, τονίζει ο\nΣύλλογος Εργαζομένων στην Επιθεώρηση Εργασίας.\nΑναδεικνύει μάλιστα ότι οι θάνατοι αυτοί είναι αποτέλεσμα της εντατικοποίησης, της εξάντλησης των εργαζομένων, της υποστελέχωσης των αρμόδιων υπηρεσιών, της μετατροπής των ελέγχων σε εξαίρεση.\nΓι' αυτό και ξεκαθαρίζει ότι οι εργαζόμενοι του φορέα δεν αποδέχονται την κανονικοποίηση των εργατικών «ατυχημάτων» ως «αναπόφευκτων περιστατικών».\n«Η καθημερινή μας εμπειρία στους χώρους δουλειάς»\nεπιβεβαιώνει ότι οι τραυματισμοί και οι απώλειες ανθρώπινων ζωών δεν αποτελούν μεμονωμένα γεγονότα, αλλά συνέπεια συγκεκριμένων πολιτικών επιλογών.\nΑναφέρει ακόμα ότι στηρίζει τις πρωτοβουλίες του Εργατικού Κέντρου Τρικάλων, εκφράζει τα ειλικρινή του συλλυπητήρια στις οικογένειες των θυμάτων και εύχεται γρήγορη και πλήρη ανάρρωση στους τραυματίες.\nΔραματική αύξηση των εργατικών «ατυχημάτων»\nΕπίσης, σε δηλώσεις της η\nΠαναγιώτου Ρόζου,\nπρόεδρος του\nΣυλλόγου Επιθεωρητών Ασφάλειας και Υγείας στην Εργασία και Υπαλλήλων Επιθεώρησης Εργασίας,\nσημειώνει τη δραματική αύξηση των εργατικών «ατυχημάτων» και ότι\n«τα πραγματικά νούμερα είναι πολύ μεγαλύτερα, αφού πολλά ατυχήματα δεν δηλώνονται ποτέ».\nΤονίζει πως η βασική ευθύνη για την ασφάλεια ανήκει στον εργοδότη, και πως δεν τον απαλλάσσει από αυτήν η ύπαρξη τεχνικού Ασφαλείας και γιατρού Εργασίας, ενώ ξεχωρίζει την εντατικοποίηση, την κόπωση και την πίεση στους χώρους δουλειάς ως παράγοντες που αυξάνουν τον κίνδυνο «ατυχημάτων».\nΤέλος, υπογραμμίζει ως επιτακτική την ανάγκη μαζικών προσλήψεων στην Επιθεώρηση Ασφάλειας και Υγείας στην Εργασία."
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412852/orologiaki-vomva-ergostasio-violanta-itan-thema-hronoy-na-tinahtei-ston",
    "title": "Ωρολογιακή βόμβα το εργοστάσιο «Βιολάντα»! Ηταν θέμα χρόνου να τιναχτεί στον αέρα...",
    "published_at": "2026-01-29T08:09",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Για μήνες γέμιζε ο χώρος με το φονικό αέριο που προκάλεσε την έκρηξη!\nΠηγή: \n      Eurokinissi/Motionteam\nΣ\nοκάρουν όσα γίνονται γνωστά ώρα με την ώρα για την έκρηξη και το μακελειό στο εργοστάσιο της «Βιολάντα» στα Τρίκαλα.\nΜε τον «ομαδικό τάφο» που άνοιξε η εργοδοσία ακόμα να καπνίζει, τα νέα στοιχεία που έρχονται στην επιφάνεια, και περιλαμβάνουν τόσο τις μαρτυρίες των εργατριών όσο και τις ανακοινώσεις της Πυροσβεστικής, αποδεικνύουν ότι το έγκλημα ήταν θέμα χρόνου να συμβεί.\nΑποδεικνύεται ότι καθημερινά και εν γνώσει της η εργοδοσία έστελνε δεκάδες εργάτες στον θάνατο, αφού εργάζονταν στις ταινίες παραγωγής και στους φούρνους και κάτω από τα πόδια τους για μήνες ήταν ενεργή μια ωρολογιακή βόμβα.\nΓια μήνες διέρρεε το προπάνιο κάτω από τα πόδια των εργατών!\nΤο σημείο που η Πυροσβεστική εντόπισε τη διαρροή του προπανίου\nΑυτό επιβεβαιώνουν λοιπόν οι\nεπίσημες ανακοινώσεις της Πυροσβεστικής\n, που κάνουν λόγο για\nπολύμηνη διαρροή προπανίου\nστο εργοστάσιο, επιβεβαιώνοντας τις μαρτυρίες των εργαζομένων για τις οσμές στον χώρο αλλά και τις προειδοποιήσεις του Εργατικού Κέντρου και των σωματείων για ελλιπέστατα μέτρα ασφαλείας.\nΣυγκεκριμένα, όπως δήλωσε ο Διοικητής του ΕΣΚΕΔΙΚ Υποστράτηγος Αναστάσιος Μιχαλόπουλος, τα στοιχεία είναι τα εξής: Από τη μία διαπιστώθηκε η ύπαρξη δύο υπέργειων δεξαμενών προπανίου, χωρητικότητας 5.000 και 9.000 λίτρων αντίστοιχα, οι οποίες βρίσκονταν σε απόσταση περίπου 30 μέτρων από την περιοχή της έκρηξης. «Η διασύνδεση των δεξαμενών πραγματοποιείτο μέσω υπόγειων σωληνώσεων, οι οποίες διέρχονταν κάτω από ασφαλτοστρωμένο χώρο και εισέρχονταν στο ισόγειο τμήμα του κτιρίου, τροφοδοτώντας τους φούρνους». Η Πυροσβεστική σημειώνει ότι «κατόπιν εξειδικευμένων ελέγχων με χρήση αζώτου, διαπιστώθηκε\nδιαρροή στο έδαφος, γεγονός που οδήγησε στη διενέργεια τομής και εκσκαφής σε βάθος περίπου 60 εκατοστών, όπου εντοπίστηκε εκτεταμένη διαρροή εντός του εδάφους».\nΕκτιμάται μάλιστα ότι η διαρροή αυτή «ήταν πολύμηνη, με τα ανιχνευτικά μέσα να καταγράφουν εξαιρετικά υψηλές συγκεντρώσεις προπανίου. Η σημαντική αυτή διαφυγή προπανίου, μέσω του εδάφους, μετακινήθηκε σε απόσταση περίπου 25 μέτρων και συγκρατήθηκε σε υπόγειο χώρο, όπου, με την παρουσία σπινθηρισμού που προκλήθηκε από ηλεκτρομηχανολογικό εξοπλισμό της εγκατάστασης οδήγησε σε έκρηξη».\nΔηλαδή, εδώ και μήνες από σωλήνες - σουρωτήρια συγκεντρωνόταν το προπάνιο, που τελικά αρκούσε μια σπίθα για να φέρει το ολοκαύτωμα στο «εργοστάσιο - στολίδι» της επιχειρηματικότητας στη Θεσσαλία.\n«Δεν κάνανε τίποτα, έλεγαν ότι είναι ο βόθρος»\nΠηγή: \n      Eurokinissi/Motionteam\nΕξίσου ανατριχιαστικές είναι και οι μαρτυρίες των εργαζομένων που καταγγέλλουν πως είχαν προειδοποιήσει τουλάχιστον τον τελευταίο μήνα για έντονη οσμή προπανίου στο εργοστάσιο.\nΠαρά τις επισημάνσεις τους προς την εργοδοσία και τους υπεύθυνους, φαίνεται πως δεν έγινε το παραμικρό. «Δεν κάνανε τίποτα. Λέγαμε και ξαναλέγαμε» μεταφέρουν οι εργαζόμενες του εργοστασίου.\n«Ηταν μία μυρωδιά. Ρωτήσαμε εκεί. Μας καθησύχαζαν. Μας λέγανε ότι κάτι έριξαν στον βόθρο για να τρώει τα λίπη; Κάτι τέτοιο μας είπαν», λέει άλλη εργαζόμενη, αδυνατώντας να πιστέψει πόσο αδίστακτη είναι η εργοδοσία και πώς γίνεται να ήξερε και να άφηνε την κατάσταση έτσι.\nΕναν χώρο δουλειάς - αχούρι περιγράφουν κι άλλες εργαζόμενες, με μία από αυτές να έχει χάσει και την κόρη της στο έγκλημα: «Εδώ και έναν μήνα και παραπάνω τους λέγαμε \"μυρίζει υγραέριο, μυρίζει υγραέριο\", αλλά δεν έδινε κανένας σημασία. Εκεί πέρα όλο καλώδια πεταμένα κάτω, δεν συντηρούνταν τίποτα, τίποτα! Να μας πετάει το ρεύμα πέρα. Πολύμπριζα κάτω στο δάπεδο να είναι, να μην ξέρουμε τι να κάνουμε και να λέμε, και να μην κάνουν τίποτα, να μην κάνουν τίποτα!».\nΗ ίδια που θρηνεί για το παιδί της λέει: «Μύριζε μέσα, είχε διαρροή εδώ και καιρό. Και η φωτιά δεν ήρθε από τον φούρνο. Οι κοπέλες που ήταν δίπλα στον φούρνο βγήκαν σώες. Η κόρη μου και τα άλλα κορίτσια που ήταν 30 μέτρα πέρα από τον φούρνο, αυτές σκοτώθηκαν. Μόνο αυτό έχω να πω... Οπου ήσουν εκεί μέσα μύριζε. Πήγαινες στα μπάνια, πήγαινες στη λάντζα, παντού μύριζε. Τους λέγαμε, αλλά δεν έκαναν τίποτα...».\nΣτο μεταξύ, χθες και μετά την παρουσία τους στον εισαγγελέα, ο ιδιοκτήτης της «Βιολάντα» Κ. Τζιωρτζώτης και άλλα δύο στελέχη της εταιρείας αφέθηκαν ελεύθεροι χωρίς κανέναν περιοριστικό όρο ενόψει της διαμόρφωσης της δικογραφίας. Μάλιστα, δεν περιλαμβάνεται ούτε ο όρος της «απαγόρευσης εξόδου από τη χώρα». Η δικογραφία κάνει λόγο για πράξεις και παραλείψεις που σχετίζονται με τα αδικήματα της ανθρωποκτονίας από αμέλεια, της πρόκλησης βαριών σωματικών βλαβών κατά συρροή, του εμπρησμού και της έκρηξης.\n(Αναδημοσίευση από τον «Ριζοσπάστη»)"
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412854/volos-kinitopoiisi-ergatikon-somateion-stis-3-flevari-gia-ergodotiko",
    "title": "Βόλος: Κινητοποίηση εργατικών σωματείων στις 3 Φλεβάρη για το εργοδοτικό έγκλημα στη «Βιολάντα»",
    "published_at": "2026-01-29T12:32",
    "tags": [
      "14:40"
    ],
    "body": "ΕΡΓΑΤΙΚΗ ΤΑΞΗ\n12:32\nΟμοσπονδία Γάλακτος - Τροφίμων - Ποτών: Την Τρίτη 3 Φλεβάρη η κλαδική απεργία για το εργοδοτικό έγκλημα στη «Βιολάντα»\nΕΡΓΑΤΙΚΗ ΤΑΞΗ\n12:18\nΚΟΣΜΟΣ\nΣυνάντηση Στάρμερ - Σι στο Πεκίνο: Βρετανία και Κίνα «ζεσταίνουν» τις σχέσεις των μονοπωλίων τους στο φόντο της όξυνσης των αντιθέσεων\nΚΟΣΜΟΣ\n14:17\nΕντείνονται οι διεργασίες για «Ευρώπη δύο ταχυτήτων»\nΚΟΣΜΟΣ\n13:28\nΡούμπιο για Βενεζουέλα: Στόχος των ΗΠΑ «η εξάλειψη της κινεζικής επιρροής και της ρωσικής παρουσίας»\nΚΟΣΜΟΣ\n11:59\nΟ Τραμπ απειλεί το Ιράν με μεγάλη καταστροφή, ο Πούτιν συναντιέται με τον τζιχαντιστή Τζολάνι και ο Στάρμερ είναι στην Κίνα\nΚΟΣΜΟΣ\n28/01/2026 17:31\nΛατινική Αμερική: Επαφές των ΗΠΑ για να ανακοπεί η «επιρροή της Κίνας»\nΚΟΣΜΟΣ\n28/01/2026 14:01\nΚΟΙΝΩΝΙΑ\nΠτώση βράχου στη σιδηροδρομική γραμμή Διακοπτό-Καλάβρυτα - Ακυρώθηκαν δρομολόγια\nΚΟΙΝΩΝΙΑ\n14:46\nΑκυρώσεις και τροποποιήσεις ακτοπλοϊκών δρομολογίων λόγω των ανέμων στα πελάγη\nΚΟΙΝΩΝΙΑ\n11:24\nΕπιδείνωση του καιρού σήμερα με βροχές, καταιγίδες και ανέμους\nΚΟΙΝΩΝΙΑ\n11:19\nΡουμανία: Πολύνεκρο τροχαίο με Έλληνες φιλάθλους του ΠΑΟΚ που ταξίδευαν στη Λυών\nΚΟΙΝΩΝΙΑ\n27/01/2026 15:54\nΠύργος: Δέντρο έπεσε πάνω σε τρένο - Από καθαρή τύχη γλίτωσε ο μηχανοδηγός του\nΚΟΙΝΩΝΙΑ\n27/01/2026 09:47\nΝΕΟΛΑΙΑ/ΠΑΙΔΕΙΑ\nΚαταγγελία της Ένωσης Γονέων 7ης ΔΚ Αθήνας: Διαρροή φυσικού αερίου στο 16ο Δημοτικό Σχολείο\nΝΕΟΛΑΙΑ/ΠΑΙΔΕΙΑ\n28/01/2026 08:54\nΑΣΓΜΕ: Διεκδικούμε τη ζωή, την ασφάλεια, τα μέτρα προστασίας, για να μπορούν όλα τα παιδιά να μεγαλώνουν με τους γονείς τους παρόντες\nΝΕΟΛΑΙΑ/ΠΑΙΔΕΙΑ\n28/01/2026 08:17\nΜεγάλη εκδήλωση Φ.Σ Αθήνας: 3 χρόνια μετά το έγκλημα στα Τέμπη δεν ξεχνάμε, δεν συγχωρούμε - Τα κέρδη τους ή οι ζωές μας\nΝΕΟΛΑΙΑ/ΠΑΙΔΕΙΑ\n27/01/2026 18:57\nΗ διευθύντρια που κακοποίησε τον μαθητή στις Σέρρες είχε αξιολογηθεί στο πλαίσιο του αντιδραστικού κυβερνητικού πλαισίου και κρίθηκε κατάλληλη (VIDEO)\nΝΕΟΛΑΙΑ/ΠΑΙΔΕΙΑ\n27/01/2026 15:50\nΚάτω από αλλεπάλληλες κινητοποιήσεις έγινε δεκτή η ένσταση της εργαζόμενης φοιτήτριας του ΕΚΠΑ με 2 παιδιά ενάντια στη διαγραφή της!\nΝΕΟΛΑΙΑ/ΠΑΙΔΕΙΑ\n27/01/2026 14:39\nΑΘΛΗΤΙΣΜΟΣ\nEuropa League: Στη βαριά σκιά της τραγωδίας με τους επτά νεκρούς φιλάθλους αγωνίζεται στη Γαλλία ο ΠΑΟΚ - Νίκη «ψυχολογίας» αναζητά ο Παναθηναϊκός επί της Ρόμα\nΑΘΛΗΤΙΣΜΟΣ\n17:23\nΠρόκριση στα πλέι οφ του Champions League.για τον Ολυμπιακό με νίκη 2-1 επί του Άγιαξ στο Άμστερνταμ\nΑΘΛΗΤΙΣΜΟΣ\n08:35\nSuper League: Λευκή ισοπαλία στο Περιστέρι – Πήρε βαθμό στο «Κλ. Βικελίδης» ο Λεβαδειακός\nΑΘΛΗΤΙΣΜΟΣ\n26/01/2026 12:05\nΗ εθνική πήρε το χάλκινο μετάλλιο στο ευρωπαϊκό πρωτάθλημα πόλο κερδίζοντας την Ιταλία με 12 - 5\nΑΘΛΗΤΙΣΜΟΣ\n25/01/2026 19:57\nSuper League: Νίκες για ΑΕΚ και Ολυμπιακό στην πρεμιέρα της 18ης αγωνιστικής\nΑΘΛΗΤΙΣΜΟΣ\n25/01/2026 10:24\nΠΟΛΙΤΙΣΜΟΣ\nΚΙΝΗΜΑΤΟΓΡΑΦΟΣ\nΘΕΑΤΡΟ\nΜΟΥΣΙΚΗ\nΕΙΚΑΣΤΙΚΑ\nΟι ταινίες της βδομάδας (TRAILER)\nΚΙΝΗΜΑΤΟΓΡΑΦΟΣ\n18:06\nΝέα διπλή προβολή ταινίας από την Κινηματογραφική Λέσχη Ν. Ιωνίας «Μπλόκο»\nΠΟΛΙΤΙΣΜΟΣ\n28/01/2026 14:29\nΜε αφιέρωμα στον σοσιαλιστή Αμερικανό συγγραφέα Τζακ Λόντον το πρόγραμμα του Στεκιού Πολιτισμού και Νεανικής Δημιουργίας - «Μάνος Λοΐζος» της ΚΝΕ τον Φλεβάρη\nΠΟΛΙΤΙΣΜΟΣ\n28/01/2026 14:10\n«Ο Κόσμος είναι Ενας»: Ο Κωνσταντίνος Βήτα «συνομιλεί» με το έργο του Γιάννη Ρίτσου\nΠΟΛΙΤΙΣΜΟΣ\n27/01/2026 13:02\nΌλες οι ταινίες του Θ. Αγγελόπουλου στο Cinobo\nΚΙΝΗΜΑΤΟΓΡΑΦΟΣ\n27/01/2026 11:08\nΑΠΟΨΕΙΣ/ΣΧΟΛΙΑ\nΘρασίμια\nΑΠΟΨΕΙΣ/ΣΧΟΛΙΑ\n07:59\nΑποκαλυπτικά: Από τη Βενεζουέλα στη Γροιλανδία\nΑΠΟΨΕΙΣ/ΣΧΟΛΙΑ\n28/01/2026 20:51\nΜάχη ζωής\nΑΠΟΨΕΙΣ/ΣΧΟΛΙΑ\n28/01/2026 07:59\nΤο κέρδος στάζει αίμα\nΑΠΟΨΕΙΣ/ΣΧΟΛΙΑ\n27/01/2026 08:00\n«Έχει πάθει αυτή τη στιγμή ζημιά η επιχειρηματικότητα…»\nΑΠΟΨΕΙΣ/ΣΧΟΛΙΑ\n26/01/2026 12:38"
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412857/allo-ena-ergatiko-atyhima-se-ergotaxio-kataskeyis-toy-metro",
    "title": "Άλλο ένα εργατικό «ατύχημα» σε εργοτάξιο κατασκευής του Μετρό",
    "published_at": "2026-01-29T11:02",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Ανακοίνωση από το Σωματείο Εργατοτεχνιτών και Υπαλλήλων Εργαζομένων στην Κατασκευή του Μετρό\nΦωτό αρχείου\nΠηγή: \n      Eurokinissi\nΆλλο ένα εργατικό «ατύχημα» σημειώθηκε σε εργοτάξιο κατασκευής του Μετρό το οποίο έρχεται να προστεθεί στα πολλά «μικρά ατυχήματα» που έχουν συμβεί στα εργοτάξια του Μετρό. Στις 26 Γενάρη, ένας εργαζόμενος τραυματίστηκε στο εργοτάξιο του ΤΒΜ ΝΙΚΗ (φρέαρ Βείκου).\nΣύμφωνα με το\nΣωματείο Εργατοτεχνιτών και Υπαλλήλων Εργαζομένων στην Κατασκευή του Μετρό\n, ο εργαζόμενος «είχε ανέβει σε φορτηγό για να λύσει ή να δέσει προκατασκευασμένα στοιχεία (δαχτυλίδια ΤΒΜ) και καθώς κατέβαινε ανατράπηκε η σκάλα. Ο συνάδελφος υπέστη κάταγμα στη λεκάνη και την Πέμπτη θα υποβληθεί σε χειρουργική επέμβαση».\n«Δεν ήταν η κακιά η στιγμή! Το συγκεκριμένο εργατικό ατύχημα, όπως και όλα τα προηγούμενα που έχουν συμβεί, είναι αποτέλεσμα της εντατικοποίησης και της συσσωρευμένης κόπωσης των εργαζομένων, αφού στα εργοτάξια του Μετρό ο κανόνας είναι τα 10ωρα – 12ωρα και η 6ήμερη εργασία. Από τη μία η εργοδοσία να πιέζει για να πιαστούν τα χρονοδιαγράμματα του έργου, από την άλλη οι συνάδελφοι εξαναγκάζονται να κάνουν υπερωρίες αφού ο μισθός τελειώνει στις 15-20 του μήνα», τονίζει το Σωματείο και επισημαίνει:\n«Το συγκεκριμένο εργατικό ατύχημα έγινε την ίδια μέρα που πραγματοποιήθηκε το εργοδοτικό έγκλημα στο εργοστάσιο της \"Βιολάντα” με 5 νεκρές εργαζόμενες. Τα στοιχεία δείχνουν ότι κάθε τρεις μέρες ένας εργαζόμενος πέφτει νεκρός την ώρα της δουλειάς. Τα απανωτά περιστατικά τόσο στα δικά μας εργοτάξια και κλάδο, όσο στους υπολοίπους κλάδους μαρτυρούν ότι το ακόμα χειρότερα είναι μπροστά μας. Δεν πρόκειται για μεμονωμένα περιστατικά ή τυχαία γεγονότα. Όταν τα μέτρα υγείας και ασφάλειας θεωρούνται \"εμπόδιο\" στην ανταγωνιστικότητα και στην κερδοφορία, τότε το αποτέλεσμα είναι αναμενόμενο και το έγκλημα προδιαγεγραμμένο. Όχι άλλοι σακατεμένοι για τα κέρδη τους!».\n«Τεράστιες είναι οι ευθύνες του κράτους και όλων των κυβερνήσεων διαχρονικά, όπου με τους αντεργατικούς νόμους που έχουν ψηφίσει και τις πολιτικές τους, μετατρέπουν τους χώρους δουλειάς σε παγίδες θανάτου. Η εργοδοσία έχει πάρει λευκή επιταγή να παραβιάζει κανόνες, να αγνοεί προειδοποιήσεις.\nΕυχόμαστε γρήγορη και καλή ανάρρωση στον συνάδελφο μας!!! Το σωματείο θα σταθεί δίπλα του σε ότι χρειαστεί\nΑπαιτούμε:\nΤωρα - 5ήμερο - 35ωρο με αυξήσεις στους μισθούς.\nΜέτρα υγείας και ασφάλειας στους χώρους δουλειάς, οι ζωές μας δεν είναι κόστος.\nΣυνεχής εκπαίδευση των εργαζομένων για καταστάσεις έκτακτης ανάγκης (πυρκαγιά, σεισμό, κ.α.) με ευθύνη της εταιρείας.\nΑξιοπρεπή κλιματιζόμενοι χώροι ανάπαυσης και διαλείμματος των εργαζομένων Αλλαγή στις χημικές τουαλέτες στα σκάμματα και στους μετροπόντικες καθημερινά ο Κάλυψη παραϊατρικής φροντίδας (φυσικοθεραπείες, παροχή ορθοπεδικών βοηθημάτων) που δεν καλύπτονται από τον ΕΦΚΑ.\nΗ εταιρία να πληρώσει το κόστος νοσηλείας και τους μισθούς του συνάδελφου μέχρι να ξαναπιάσει δουλειά»."
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412890/omospondia-galaktos-trofimon-poton-oloi-stin-apergia-stis-3-flevari",
    "title": "Ομοσπονδία Γάλακτος - Τροφίμων - Ποτών: Όλοι στην απεργία στις 3 Φλεβάρη ενάντια στην εγκληματική πολιτική του κέρδους που θυσιάζει τις ζωές μας",
    "published_at": "2026-01-29T14:40",
    "tags": [
      "14:54"
    ],
    "body": "ΕΡΓΑΤΙΚΗ ΤΑΞΗ\n14:40\nΒόλος: Κινητοποίηση εργατικών σωματείων στις 3 Φλεβάρη για το εργοδοτικό έγκλημα στη «Βιολάντα»\nΕΡΓΑΤΙΚΗ ΤΑΞΗ\n12:32\nΟμοσπονδία Γάλακτος - Τροφίμων - Ποτών: Την Τρίτη 3 Φλεβάρη η κλαδική απεργία για το εργοδοτικό έγκλημα στη «Βιολάντα»\nΕΡΓΑΤΙΚΗ ΤΑΞΗ\n12:18\nΚΟΣΜΟΣ\nΣυνάντηση Στάρμερ - Σι στο Πεκίνο: Βρετανία και Κίνα «ζεσταίνουν» τις σχέσεις των μονοπωλίων τους στο φόντο της όξυνσης των αντιθέσεων\nΚΟΣΜΟΣ\n14:17\nΕντείνονται οι διεργασίες για «Ευρώπη δύο ταχυτήτων»\nΚΟΣΜΟΣ\n13:28\nΡούμπιο για Βενεζουέλα: Στόχος των ΗΠΑ «η εξάλειψη της κινεζικής επιρροής και της ρωσικής παρουσίας»\nΚΟΣΜΟΣ\n11:59\nΟ Τραμπ απειλεί το Ιράν με μεγάλη καταστροφή, ο Πούτιν συναντιέται με τον τζιχαντιστή Τζολάνι και ο Στάρμερ είναι στην Κίνα\nΚΟΣΜΟΣ\n28/01/2026 17:31\nΛατινική Αμερική: Επαφές των ΗΠΑ για να ανακοπεί η «επιρροή της Κίνας»\nΚΟΣΜΟΣ\n28/01/2026 14:01\nΚΟΙΝΩΝΙΑ\nΠτώση βράχου στη σιδηροδρομική γραμμή Διακοπτό-Καλάβρυτα - Ακυρώθηκαν δρομολόγια\nΚΟΙΝΩΝΙΑ\n14:46\nΑκυρώσεις και τροποποιήσεις ακτοπλοϊκών δρομολογίων λόγω των ανέμων στα πελάγη\nΚΟΙΝΩΝΙΑ\n11:24\nΕπιδείνωση του καιρού σήμερα με βροχές, καταιγίδες και ανέμους\nΚΟΙΝΩΝΙΑ\n11:19\nΡουμανία: Πολύνεκρο τροχαίο με Έλληνες φιλάθλους του ΠΑΟΚ που ταξίδευαν στη Λυών\nΚΟΙΝΩΝΙΑ\n27/01/2026 15:54\nΠύργος: Δέντρο έπεσε πάνω σε τρένο - Από καθαρή τύχη γλίτωσε ο μηχανοδηγός του\nΚΟΙΝΩΝΙΑ\n27/01/2026 09:47\nΝΕΟΛΑΙΑ/ΠΑΙΔΕΙΑ\nΑΣΓΜΕ: Για την απαξιωτική στάση του υπουργείου Παιδείας απέναντι στο αίτημα για συνάντηση\nΝΕΟΛΑΙΑ/ΠΑΙΔΕΙΑ\n18:23\nΚαταγγελία της Ένωσης Γονέων 7ης ΔΚ Αθήνας: Διαρροή φυσικού αερίου στο 16ο Δημοτικό Σχολείο\nΝΕΟΛΑΙΑ/ΠΑΙΔΕΙΑ\n28/01/2026 08:54\nΑΣΓΜΕ: Διεκδικούμε τη ζωή, την ασφάλεια, τα μέτρα προστασίας, για να μπορούν όλα τα παιδιά να μεγαλώνουν με τους γονείς τους παρόντες\nΝΕΟΛΑΙΑ/ΠΑΙΔΕΙΑ\n28/01/2026 08:17\nΜεγάλη εκδήλωση Φ.Σ Αθήνας: 3 χρόνια μετά το έγκλημα στα Τέμπη δεν ξεχνάμε, δεν συγχωρούμε - Τα κέρδη τους ή οι ζωές μας\nΝΕΟΛΑΙΑ/ΠΑΙΔΕΙΑ\n27/01/2026 18:57\nΗ διευθύντρια που κακοποίησε τον μαθητή στις Σέρρες είχε αξιολογηθεί στο πλαίσιο του αντιδραστικού κυβερνητικού πλαισίου και κρίθηκε κατάλληλη (VIDEO)\nΝΕΟΛΑΙΑ/ΠΑΙΔΕΙΑ\n27/01/2026 15:50\nΑΘΛΗΤΙΣΜΟΣ\nEuropa League: Στη βαριά σκιά της τραγωδίας με τους επτά νεκρούς φιλάθλους αγωνίζεται στη Γαλλία ο ΠΑΟΚ - Νίκη «ψυχολογίας» αναζητά ο Παναθηναϊκός επί της Ρόμα\nΑΘΛΗΤΙΣΜΟΣ\n17:23\nΠρόκριση στα πλέι οφ του Champions League.για τον Ολυμπιακό με νίκη 2-1 επί του Άγιαξ στο Άμστερνταμ\nΑΘΛΗΤΙΣΜΟΣ\n08:35\nSuper League: Λευκή ισοπαλία στο Περιστέρι – Πήρε βαθμό στο «Κλ. Βικελίδης» ο Λεβαδειακός\nΑΘΛΗΤΙΣΜΟΣ\n26/01/2026 12:05\nΗ εθνική πήρε το χάλκινο μετάλλιο στο ευρωπαϊκό πρωτάθλημα πόλο κερδίζοντας την Ιταλία με 12 - 5\nΑΘΛΗΤΙΣΜΟΣ\n25/01/2026 19:57\nSuper League: Νίκες για ΑΕΚ και Ολυμπιακό στην πρεμιέρα της 18ης αγωνιστικής\nΑΘΛΗΤΙΣΜΟΣ\n25/01/2026 10:24\nΠΟΛΙΤΙΣΜΟΣ\nΚΙΝΗΜΑΤΟΓΡΑΦΟΣ\nΘΕΑΤΡΟ\nΜΟΥΣΙΚΗ\nΕΙΚΑΣΤΙΚΑ\nΟι ταινίες της βδομάδας (TRAILER)\nΚΙΝΗΜΑΤΟΓΡΑΦΟΣ\n18:06\nΝέα διπλή προβολή ταινίας από την Κινηματογραφική Λέσχη Ν. Ιωνίας «Μπλόκο»\nΠΟΛΙΤΙΣΜΟΣ\n28/01/2026 14:29\nΜε αφιέρωμα στον σοσιαλιστή Αμερικανό συγγραφέα Τζακ Λόντον το πρόγραμμα του Στεκιού Πολιτισμού και Νεανικής Δημιουργίας - «Μάνος Λοΐζος» της ΚΝΕ τον Φλεβάρη\nΠΟΛΙΤΙΣΜΟΣ\n28/01/2026 14:10\n«Ο Κόσμος είναι Ενας»: Ο Κωνσταντίνος Βήτα «συνομιλεί» με το έργο του Γιάννη Ρίτσου\nΠΟΛΙΤΙΣΜΟΣ\n27/01/2026 13:02\nΌλες οι ταινίες του Θ. Αγγελόπουλου στο Cinobo\nΚΙΝΗΜΑΤΟΓΡΑΦΟΣ\n27/01/2026 11:08\nΑΠΟΨΕΙΣ/ΣΧΟΛΙΑ\nΘρασίμια\nΑΠΟΨΕΙΣ/ΣΧΟΛΙΑ\n07:59\nΑποκαλυπτικά: Από τη Βενεζουέλα στη Γροιλανδία\nΑΠΟΨΕΙΣ/ΣΧΟΛΙΑ\n28/01/2026 20:51\nΜάχη ζωής\nΑΠΟΨΕΙΣ/ΣΧΟΛΙΑ\n28/01/2026 07:59\nΤο κέρδος στάζει αίμα\nΑΠΟΨΕΙΣ/ΣΧΟΛΙΑ\n27/01/2026 08:00\n«Έχει πάθει αυτή τη στιγμή ζημιά η επιχειρηματικότητα…»\nΑΠΟΨΕΙΣ/ΣΧΟΛΙΑ\n26/01/2026 12:38"
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412897/ergatiko-kentro-peiraia-oloi-sto-syllalitirio-sto-syntagma-stis-28-2-den",
    "title": "Εργατικό Κέντρο Πειραιά: Όλοι στο συλλαλητήριο στο Σύνταγμα στις 28/2 - «Δεν ξεχνάμε-δεν συγχωρούμε! Ή τα κέρδη τους ή οι ζωές μας!»",
    "published_at": "2026-01-29T16:36",
    "tags": [
      "ΣΥΝΤΑΞΙΟΥΧΟΙ"
    ],
    "body": "ΕΡΓΑΤΙΚΗ ΤΑΞΗ\n16:36\nΗ εργοδοσία εγκληματεί για τα κέρδη της, οι κυβερνήσεις συγκαλύπτουν\nΕΡΓΑΖΟΜΕΝΟΙ/ΣΥΜΜΑΧΙΑ\n14:54\nΟμοσπονδία Γάλακτος - Τροφίμων - Ποτών: Όλοι στην απεργία στις 3 Φλεβάρη ενάντια στην εγκληματική πολιτική του κέρδους που θυσιάζει τις ζωές μας\nΕΡΓΑΤΙΚΗ ΤΑΞΗ\n14:40\nΒόλος: Κινητοποίηση εργατικών σωματείων στις 3 Φλεβάρη για το εργοδοτικό έγκλημα στη «Βιολάντα»\nΕΡΓΑΤΙΚΗ ΤΑΞΗ\n12:32\nΟμοσπονδία Γάλακτος - Τροφίμων - Ποτών: Την Τρίτη 3 Φλεβάρη η κλαδική απεργία για το εργοδοτικό έγκλημα στη «Βιολάντα»\nΕΡΓΑΤΙΚΗ ΤΑΞΗ\n12:18\nΚΟΣΜΟΣ\nΣυνάντηση Στάρμερ - Σι στο Πεκίνο: Βρετανία και Κίνα «ζεσταίνουν» τις σχέσεις των μονοπωλίων τους στο φόντο της όξυνσης των αντιθέσεων\nΚΟΣΜΟΣ\n14:17\nΕντείνονται οι διεργασίες για «Ευρώπη δύο ταχυτήτων»\nΚΟΣΜΟΣ\n13:28\nΡούμπιο για Βενεζουέλα: Στόχος των ΗΠΑ «η εξάλειψη της κινεζικής επιρροής και της ρωσικής παρουσίας»\nΚΟΣΜΟΣ\n11:59\nΟ Τραμπ απειλεί το Ιράν με μεγάλη καταστροφή, ο Πούτιν συναντιέται με τον τζιχαντιστή Τζολάνι και ο Στάρμερ είναι στην Κίνα\nΚΟΣΜΟΣ\n28/01/2026 17:31\nΛατινική Αμερική: Επαφές των ΗΠΑ για να ανακοπεί η «επιρροή της Κίνας»\nΚΟΣΜΟΣ\n28/01/2026 14:01\nΚΟΙΝΩΝΙΑ\nΠτώση βράχου στη σιδηροδρομική γραμμή Διακοπτό-Καλάβρυτα - Ακυρώθηκαν δρομολόγια\nΚΟΙΝΩΝΙΑ\n14:46\nΑκυρώσεις και τροποποιήσεις ακτοπλοϊκών δρομολογίων λόγω των ανέμων στα πελάγη\nΚΟΙΝΩΝΙΑ\n11:24\nΕπιδείνωση του καιρού σήμερα με βροχές, καταιγίδες και ανέμους\nΚΟΙΝΩΝΙΑ\n11:19\nΡουμανία: Πολύνεκρο τροχαίο με Έλληνες φιλάθλους του ΠΑΟΚ που ταξίδευαν στη Λυών\nΚΟΙΝΩΝΙΑ\n27/01/2026 15:54\nΠύργος: Δέντρο έπεσε πάνω σε τρένο - Από καθαρή τύχη γλίτωσε ο μηχανοδηγός του\nΚΟΙΝΩΝΙΑ\n27/01/2026 09:47\nΝΕΟΛΑΙΑ/ΠΑΙΔΕΙΑ\nΚαταγγελία της Ένωσης Γονέων 7ης ΔΚ Αθήνας: Διαρροή φυσικού αερίου στο 16ο Δημοτικό Σχολείο\nΝΕΟΛΑΙΑ/ΠΑΙΔΕΙΑ\n28/01/2026 08:54\nΑΣΓΜΕ: Διεκδικούμε τη ζωή, την ασφάλεια, τα μέτρα προστασίας, για να μπορούν όλα τα παιδιά να μεγαλώνουν με τους γονείς τους παρόντες\nΝΕΟΛΑΙΑ/ΠΑΙΔΕΙΑ\n28/01/2026 08:17\nΜεγάλη εκδήλωση Φ.Σ Αθήνας: 3 χρόνια μετά το έγκλημα στα Τέμπη δεν ξεχνάμε, δεν συγχωρούμε - Τα κέρδη τους ή οι ζωές μας\nΝΕΟΛΑΙΑ/ΠΑΙΔΕΙΑ\n27/01/2026 18:57\nΗ διευθύντρια που κακοποίησε τον μαθητή στις Σέρρες είχε αξιολογηθεί στο πλαίσιο του αντιδραστικού κυβερνητικού πλαισίου και κρίθηκε κατάλληλη (VIDEO)\nΝΕΟΛΑΙΑ/ΠΑΙΔΕΙΑ\n27/01/2026 15:50\nΚάτω από αλλεπάλληλες κινητοποιήσεις έγινε δεκτή η ένσταση της εργαζόμενης φοιτήτριας του ΕΚΠΑ με 2 παιδιά ενάντια στη διαγραφή της!\nΝΕΟΛΑΙΑ/ΠΑΙΔΕΙΑ\n27/01/2026 14:39\nΑΘΛΗΤΙΣΜΟΣ\nEuropa League: Στη βαριά σκιά της τραγωδίας με τους επτά νεκρούς φιλάθλους αγωνίζεται στη Γαλλία ο ΠΑΟΚ - Νίκη «ψυχολογίας» αναζητά ο Παναθηναϊκός επί της Ρόμα\nΑΘΛΗΤΙΣΜΟΣ\n17:23\nΠρόκριση στα πλέι οφ του Champions League.για τον Ολυμπιακό με νίκη 2-1 επί του Άγιαξ στο Άμστερνταμ\nΑΘΛΗΤΙΣΜΟΣ\n08:35\nSuper League: Λευκή ισοπαλία στο Περιστέρι – Πήρε βαθμό στο «Κλ. Βικελίδης» ο Λεβαδειακός\nΑΘΛΗΤΙΣΜΟΣ\n26/01/2026 12:05\nΗ εθνική πήρε το χάλκινο μετάλλιο στο ευρωπαϊκό πρωτάθλημα πόλο κερδίζοντας την Ιταλία με 12 - 5\nΑΘΛΗΤΙΣΜΟΣ\n25/01/2026 19:57\nSuper League: Νίκες για ΑΕΚ και Ολυμπιακό στην πρεμιέρα της 18ης αγωνιστικής\nΑΘΛΗΤΙΣΜΟΣ\n25/01/2026 10:24\nΠΟΛΙΤΙΣΜΟΣ\nΚΙΝΗΜΑΤΟΓΡΑΦΟΣ\nΘΕΑΤΡΟ\nΜΟΥΣΙΚΗ\nΕΙΚΑΣΤΙΚΑ\nΟι ταινίες της βδομάδας (TRAILER)\nΚΙΝΗΜΑΤΟΓΡΑΦΟΣ\n18:06\nΝέα διπλή προβολή ταινίας από την Κινηματογραφική Λέσχη Ν. Ιωνίας «Μπλόκο»\nΠΟΛΙΤΙΣΜΟΣ\n28/01/2026 14:29\nΜε αφιέρωμα στον σοσιαλιστή Αμερικανό συγγραφέα Τζακ Λόντον το πρόγραμμα του Στεκιού Πολιτισμού και Νεανικής Δημιουργίας - «Μάνος Λοΐζος» της ΚΝΕ τον Φλεβάρη\nΠΟΛΙΤΙΣΜΟΣ\n28/01/2026 14:10\n«Ο Κόσμος είναι Ενας»: Ο Κωνσταντίνος Βήτα «συνομιλεί» με το έργο του Γιάννη Ρίτσου\nΠΟΛΙΤΙΣΜΟΣ\n27/01/2026 13:02\nΌλες οι ταινίες του Θ. Αγγελόπουλου στο Cinobo\nΚΙΝΗΜΑΤΟΓΡΑΦΟΣ\n27/01/2026 11:08\nΑΠΟΨΕΙΣ/ΣΧΟΛΙΑ\nΘρασίμια\nΑΠΟΨΕΙΣ/ΣΧΟΛΙΑ\n07:59\nΑποκαλυπτικά: Από τη Βενεζουέλα στη Γροιλανδία\nΑΠΟΨΕΙΣ/ΣΧΟΛΙΑ\n28/01/2026 20:51\nΜάχη ζωής\nΑΠΟΨΕΙΣ/ΣΧΟΛΙΑ\n28/01/2026 07:59\nΤο κέρδος στάζει αίμα\nΑΠΟΨΕΙΣ/ΣΧΟΛΙΑ\n27/01/2026 08:00\n«Έχει πάθει αυτή τη στιγμή ζημιά η επιχειρηματικότητα…»\nΑΠΟΨΕΙΣ/ΣΧΟΛΙΑ\n26/01/2026 12:38"
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/407919/genikes-syneleyseis-syskepseis-ekdiloseis-kai-arhairesies-somateion",
    "title": "Γενικές συνελεύσεις, συσκέψεις, εκδηλώσεις και αρχαιρεσίες Σωματείων και φορέων",
    "published_at": "2026-01-26T08:36",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Συνεχίζουν τις γενικές συνελεύσεις, συσκέψεις, εκδηλώσεις και αρχαιρεσίες σωματεία εργαζομένων και φορείς οργανώνοντας τον αγώνα για τη διεκδίκηση και την ικανοποίηση δίκαιων αιτημάτων, με βάση τις σύγχρονες λαϊκές ανάγκες.\nΣυγκεκριμένα:\nΔευτέρα 26 Γενάρη\n- Το\nΔΣ της ΕΝΙΘ\nκαλεί στην εκδήλωση-παρουσίαση μελέτης «Το ΕΣΥ σε οριακό σημείο αντοχής» στις 6 μ.μ., στην αίθουσα ΕΣΗΕΜΘ (Στρ. Καλλάρη 5), που συνδιοργανώνει το Κέντρο Έρευνας και Εκπαίδευσης στη Δημόσια Υγεία, την πολιτική Υγείας και την ΠΦΥ (ΚΕΠΥ) μαζί με το ΕΤΕΡΟΝ.\nΚυριακή 1 Φλεβάρη\n- Σε γενική συνέλευση προχωρά ο\nΣύλλογος Εμποροϋπαλλήλων Αθήνας (ΣΕΑ)\n. Θα γίνει στις 10:30 π.μ, στα γραφεία του (Αγίας Φιλοθέης 5Β - Αθήνα).\n- Το\nΣυνδικάτο\nΕργατοϋπαλλήλων Ταχυδρομείων - Ταχυμεταφορών Αττικής (ΣΕΤΤΑ)\nκαλεί σε Γενική Συνέλευση,\nστις 10.30 π.μ.,\nστο ΕΚΑ (Γερανίου 28, Αθήνα).\n- Το\nΔΣ του Κερκυραϊκού Συνδέσμου Ιδιωτικών Υπαλλήλων\nκαλεί τα μέλη του στην ετήσια τακτική Γενική Συνέλευση, που θα πραγματοποιηθεί στις 6 μ.μ., στην Αίθουσα Συνεδριάσεων του Εργατικού Κέντρου Κέρκυρας. Θα ακολουθήσει η κοπή της πρωτοχρονιάτικης πίτας του Σωματείου.\nΣάββατο 7 Φλεβάρη\n- Το ΔΣ του\nΣυλλόγου Εργαζομένων ΟΤΑ Ν. Θεσπρωτίας\nκαλεί στην ετήσια εκδήλωση του Συλλόγου, που θα πραγματοποιηθεί στις 9 μ.μ. στο Κέντρο (Πρασιά - Μαυρούδι).\nΚυριακή 15 Φλεβάρη\n- Ο\nΣύνδεσμος Συνταξιούχων ΙΚΑ και Επικουρικής Ασφάλισης Ν. Ιωνίας και πέριξ\nπροχωρά σε εκλογοαπολογιστική Συνέλευση στις 10.30 π.μ. στο ΚΕΠ Ν. Ιωνίας (Πατρ. Ιωακείμ 3, πλησίον ΗΣΑΠ Νέας Ιωνίας)"
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412265/ek-peiraia-stirizei-kai-symparasteketai-stoys-symvasioyhoys-ergasiakoys",
    "title": "ΕΚ Πειραιά: Στηρίζει και συμπαραστέκεται στους συμβασιούχους εργασιακούς συμβούλους της ΔΥΠΑ",
    "published_at": "2026-01-24T12:53",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Το\nΕργατικό Κέντρο Πειραιά (ΕΚΠ)\n«στηρίζει και συμπαραστέκεται στους συμβασιούχους Εργασιακούς Συμβούλους των ΚΠΑ2 Πειραιά, Κερατσινίου, Νίκαιας  και πανελλαδικά, της Δημόσιας Υπηρεσίας Απασχόλησης (ΔΥΠΑ) που ζουν στην εργασιακή ομηρία και ανασφάλεια».\nΣυνεχίζοντας αναφέρει:\n«Από τον Απρίλη του 2026 αρχίζουν να λήγουν σταδιακά οι συμβάσεις τους έως και 30/06/2026, καθιστώντας τους μελλοντικά άνεργους. Μέχρι και σήμερα δεν έχει δοθεί καμία απάντηση από την κυβέρνηση για τη συνέχιση της εργασίας τους.\nΜε ευθύνη όλων των κυβερνήσεων η ΔΥΠΑ λειτουργεί ήδη με χίλιες πεντακόσιες κενές οργανικές θέσεις σε ολόκληρη την επικράτεια. Η απαξίωσή της συνεχίζεται και σε συνδυασμό με τμήματα που παραδίδονται σε ιδιώτες, προχωράει η ιδιωτικοποίηση της.\nΗ μη μονιμοποίηση των εργαζομένων αποτελεί πλήγμα για την λειτουργία της ΔΥΠΑ. Όταν μάλιστα για τη διεκπεραίωση των καθηκόντων τους και για την ολοκληρωμένη κατάρτισή τους η πλειοψηφία των εργαζόμενων έχει ολοκληρώσει ειδικό πρόγραμμα επιμόρφωσης, με πάνω από 300 ώρες σεμιναριακής εκπαίδευσης μέσω του ΕΚΠΑ.\nΑπαιτούμε από την κυβέρνηση να δώσει ουσιαστική λύση στο πρόβλημα της υποστελέχωσης των υπηρεσιών της ΔΥΠΑ με την μονιμοποίηση των 800 συμβασιούχων εργασιακών συμβούλων και την κάλυψη όλων των οργανικών κενών\n»."
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412346/anakoinosi-toy-somateioy-ergazomenon-sto-metro-thessalonikis-gia-tin",
    "title": "Ανακοίνωση του Σωματείου Εργαζομένων στο Μετρό Θεσσαλονίκης για την πολύνεκρη σιδηροδρομική τραγωδία στην Ισπανία",
    "published_at": "2026-01-22T18:43",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Τα συλλυπητήριά του και την αλληλεγγύη του στον ισπανικό λαό, στους εργαζόμενους και στα συνδικάτα της χώρας για το τραγικό δυστύχημα στην Ισπανία μετά τον εκτροχιασμό και τη σύγκρουση τρένων κοντά στην Αδαμούθ, στην επαρχία της Κόρδοβα εκφράζει το\nΣωματείο Εργαζομένων στο Μετρό Νομού Θεσσαλονίκης\n.\nΤο Σωματείο σημειώνει ότι «ο ελληνικός λαός γνωρίζει από πρώτο χέρι τον πόνο και την οργή που γεννούν τέτοιες τραγωδίες. Το έγκλημα στα Τέμπη παραμένει ανοιχτή πληγή και αποδεικνύει ότι τα εγκλήματα στους σιδηροδρόμους δεν είναι \"ατυχήματα\", αλλά αποτέλεσμα συγκεκριμένων πολιτικών. Επιβεβαιώνεται για ακόμα μια φορά και με τον πιο τραγικό τρόπο το σύνθημα που γεννήθηκε μέσα από τους αγώνες των εργαζομένων, του λαού και τις νεολαίας: \"Ή τα κέρδη τους ή οι ζωές μας\".\nΜάλιστα το συνδικάτο των μηχανοδηγών στην Ισπανία SEMAF (Συνδικάτο Μηχανοδηγών στον ισπανικό σιδηρόδρομο) που με επιστολή του από τον Αύγουστο του 2025 εξέφραζε την ανησυχία του \"για τη γενική κατάσταση των γραμμών και ειδικότερα των 010, 030, 040 και 050 του δικτύου Υψηλής Ταχύτητας. Οι μηχανοδηγοί που εργάζονται καθημερινά σε αυτές διαπιστώνουν μεγάλο αριθμό λακκουβών, απότομα χτυπήματα\", και προσέθετε ότι \"παρατηρείται βαθιά και επιταχυνόμενη υποβάθμιση του τροχαίου υλικού, η οποία προκαλεί συχνές βλάβες, όπως για παράδειγμα αστάθεια κύλισης, ζημιές στη δομή των συρμών, κ.ά\".\nΣυγκεκριμένα ζητούσε \"μείωση της μέγιστης ταχύτητας στις εν λόγω γραμμές, ορίζοντας ως όριο τα 250 km/h. Το μέτρο αυτό θα πρέπει να παραμείνει σε ισχύ έως ότου το δίκτυο προσαρμοστεί και καταστεί κατάλληλο για κυκλοφορία με υψηλότερη ταχύτητα\"!\nΠροφανώς, τα ακριβή αίτια της τραγωδίας στην Ισπανία πρέπει να διερευνηθούν πλήρως. Ωστόσο, είναι απολύτως εύλογο και δικαιολογημένο οι εργαζόμενοι και οι λαοί να ανησυχούν για την ασφάλεια και την ποιότητα των μεταφορών σε όλη την ΕΕ. Τέτοιες τραγωδίες δεν προκύπτουν τυχαία. Συνδέονται άμεσα με την πολιτική της ΕΕ και των κυβερνήσεων, που \"τεμαχίζει\" τον σιδηρόδρομο, τον απελευθερώνει και τον ιδιωτικοποιεί, μετατρέποντάς τον σε πεδίο κερδοφορίας για επιχειρηματικούς ομίλους.\nΗ εμπορευματοποίηση των μεταφορών, η υποχρηματοδότηση των υποδομών και της συντήρησης, η διάλυση του ενιαίου δικτύου, η υποστελέχωση, η εντατικοποίηση της εργασίας και η υποβάθμιση των όρων υγείας και ασφάλειας βάζουν σε μόνιμο κίνδυνο τη ζωή εργαζομένων και επιβατών. Η ανάγκη της κερδοφορίας των ομίλων φέρνει τραγικά αποτελέσματα, τα οποία μετριούνται με ανθρώπινες ζωές.\nΣτεκόμαστε στο πλευρό των σιδηροδρομικών και όλων των εργαζομένων που παλεύουν για ασφαλείς, σύγχρονες και φθηνές και ποιοτικές μεταφορές για τον λαό. Να διερευνηθούν σε βάθος οι αιτίες αυτής της τραγωδίας. Να δυναμώσει τώρα ο αγώνας ενάντια στην πολιτική της απελευθέρωσης και της ιδιωτικοποίησης της ΕΕ και των κυβερνήσεων. Για σύγχρονες, ασφαλείς, τακτικές, φτηνές, δημόσιες σιδηροδρομικές μεταφορές»."
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412377/thessaloniki-nea-24ori-apergia-ayrio-paraskeyi-se-ergolaviki-etaireia",
    "title": "Θεσσαλονίκη: Νέα 24ωρη απεργία αύριο Παρασκευή σε εργολαβική εταιρεία των ΕΛΠΕ",
    "published_at": "2026-01-22T19:41",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Με\nνέα 24ωρη απεργία\nτην\nΠαρασκευή 23\nΓενάρη\n, στην επιχείρηση ΔΕΔΑΣ Δ. και ΣΙΑ Ο.Ε\n., τη μεγαλύτερη σε απασχόληση εργολαβική εταιρία στις εγκαταστάσεις των ΕΛΠΕ στη Θεσσαλονίκη, το\nΚλαδικό Σωματείο Εργαζομένων στην Ενέργεια στην Κεντρική Μακεδονία\n, κλιμακώνει τον αγώνα για την υπογραφή Επιχειρησιακής ΣΣΕ. Η\nαπεργιακή συγκέντρωση θα γίνει στις 6.15 το πρωί μπροστά στις εγκαταστάσεις των ΕΛΠΕ\n.\nΟι εργαζόμενοι συνεχίζουν τη μάχη με αγωνιστική ορμή. Ακόμα και τα δικαστήρια, όπου προσέφυγε η εργοδοσία για να βγάλει παράνομη την απεργία, - με νόμους που ψηφίστηκαν από όλες τις κυβερνήσεις προς όφελος των επιχειρηματικών ομίλων - έβγαλαν νόμιμη την απεργία καθώς δεν αποδέχτηκαν τους ισχυρισμούς της εργοδοσίας ότι δήθεν δεν μπορεί να προχωρήσει σε ουσιαστικές αυξήσεις μισθών και ότι εκεί εξαντλούνται τα περιθώρια κέρδους της.\nΤο Κλαδικό Σωματείο Ενέργειας καλεί τους εργαζόμενους με τη δύναμη της αλληλεγγύης να δυναμώσουν τον αγώνα, ενωμένοι σε όλα τα πόστα και τις ειδικότητες, σε όλες τις εργολαβίες.\nΟι εργαζόμενοι στη ΔΕΔΑΣ Δ. απαιτούν την υπογραφή τριετούς Επιχειρησιακής ΣΣΕ, με βασικό μηνιαίο καθαρό μισθό για όλους στα 1.250 ευρώ. Μεταξύ άλλων διεκδικούν να αποδοθούν σε όλους τους εργαζόμενους που τις δικαιούνται όλες οι τριετίες προϋπηρεσίας, με προσαύξηση 8% ανά συμπληρωμένη τριετία επί του βασικού μισθού. Ένταξη όλων των εργαζομένων στον αντίστοιχο κωδικό ασφάλισης και στην ειδικότητα που ανταποκρίνεται στην πραγματικά παρεχόμενη εργασία τους. Ο πλήρης εβδομαδιαίος χρόνος εργασίας να ορίζεται σε τριάντα εννιά (39) ώρες, άλλα αιτήματα σχετικά με την υπερωριακή απασχόληση, την εργασία τα Σαββατοκύριακα, τις αργίες, μέτρα υγιεινής και ασφάλειας της εργασίας κλπ.. Και επίσης να διαμορφωθεί το οργανόγραμμα και με τις απαραίτητες προσλήψεις ώστε απαραιτήτως να υπάρχουν τουλάχιστον 2 εργαζόμενοι ανά πόστο."
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412396/apergoyn-simera-oi-ergazomenoi-se-ergolaviki-etaireia-ton-elpe-sti",
    "title": "Απεργούν σήμερα οι εργαζόμενοι σε εργολαβική εταιρεία των ΕΛΠΕ στη Θεσσαλονίκη (ΦΩΤΟ)",
    "published_at": "2026-01-23T08:31",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Με νέα\n24ωρη απεργία\nσήμερα στην επιχείρηση ΔΕΔΑΣ Δ. & ΣΙΑ Ο.Ε., τη μεγαλύτερη σε απασχόληση εργολαβική εταιρία στις εγκαταστάσεις των ΕΛΠΕ στη Θεσσαλονίκη, και με καθολική συμμετοχή των εργολαβικών εργαζομένων, το Κλαδικό Σωματείο Εργαζομένων στην Ενέργεια στην Κεντρική Μακεδονία, συνέχισε τον αγώνα για την υπογραφή Επιχειρησιακής ΣΣΕ.\nΑπό τις 6 το πρωί μπροστά στην πύλη των ΕΛΠΕ βρέθηκαν μαζικά οι εργολαβικοί εργαζόμενοι, έχοντας στο πλευρό τους, στην απεργιακή τους μάχη, εργαζόμενους άλλων κλάδων.\nΣε όλη τη διάρκεια της απεργιακής τους συγκέντρωσης μοίραζαν μαζικά την ανακοίνωση του κλαδικού σωματείου, στους υπόλοιπους εργαζόμενους των ΕΛΠΕ και τους καλούσαν να δώσουν μαζί τη μάχη για την υπεράσπιση των εργασιακών τους δικαιωμάτων. Παράλληλα διαδήλωναν φωνάζοντας συνθήματα όπως «Χωρίς εσένα γρανάζι δε γυρνά, εργάτη μπορείς χωρίς αφεντικά» και «Συλλογικές συμβάσεις αυξήσεις των μισθών, αυτή είναι η απάντηση των εργατών».\nΣε Γενική Συνέλευση που έκαναν οι εργαζόμενοι μετά την απεργιακή συγκέντρωση αποφάσισαν κλιμάκωση με νέες απεργίες, ενώ το κλαδικό Συνδικάτο θα πραγματοποιήσει νέα Γενική Συνέλευση τη Δευτέρα 2 Φλεβάρη.\nΟι εργαζόμενοι συνεχίζουν τη μάχη με αγωνιστική ορμή, αντλώντας δύναμη από την αλληλεγγύη και το δίκιο των αιτημάτων τους. Ακόμα και τα δικαστήρια, όπου προσέφυγε η εργοδοσία για να βγάλει παράνομη την απεργία έκριναν την απεργία νόμιμη, καθώς δεν αποδέχτηκαν τους ισχυρισμούς της εργοδοσίας ότι δήθεν δεν μπορεί να προχωρήσει σε ουσιαστικές αυξήσεις μισθών και ότι εκεί εξαντλούνται τα περιθώρια κέρδους της.\nΜιλώντας στους συγκεντρωμένους, ο\nΠαύλος Μάρλης,\nπρόεδρος του Κλαδικού Σωματείου Εργαζομένων στην Ενέργεια στην Κεντρική Μακεδονία σημείωσε πως «η απεργία μας είναι ήδη νικηφόρα. Κάτω από την πίεσή μας καταφέραμε και σπάσαμε πολλούς φραγμούς. Σπάσαμε τους εκβιασμούς της εργοδοσίας που μας λέει ότι μόνο 5% μπορεί να δώσει αυξήσεις γιατί αλλιώς θα πέσει έξω. Σπάσαμε όλο το νομικό πλαίσιο που προσπάθησε να αξιοποιήσει για να βάλει τον αγώνα μας στον πάγο. Δεν τα κατάφερε με κανένα τρόπο. Είμαστε σήμερα εδώ, απεργούμε. Κανένας δεν έχει πάει για δουλειά. Αντλούμε τη δύναμή μας από το δίκιο μας. Τα 1.250 ευρώ βασικό μισθό και τα επιδόματα που ζητάμε, είναι τα τελείως απαραίτητα για να μπορέσουμε να επιβιώσουμε, να ζήσουμε με αξιοπρέπεια εμείς και οι οικογένειές μας. Είναι ελάχιστα μπροστά στα τεράστια υπερκέρδη που βγάζουν τα ΕΛΠΕ που φέτος όπως φαίνεται θα ανακοινώσουν το ιστορικό ρεκόρ του 1,5 δισ. Αντλούμε τη δύναμή μας από τα δεκάδες εργατικά σωματεία που έχουν πάρει απόφαση στήριξης του αγώνα μας και δίνουν μαζί μας τη μάχη, γιατί και τα ίδια δίνουν αντίστοιχη μάχη στους δικούς τους χώρους. Κλιμακώνουμε τον αγώνα μας με νέες απεργίες. Με την πίεση που θα ασκήσουμε θα τους αναγκάσουμε να υποχωρήσουν και την εργοδοσία του ΔΕΔΑ και τη διοίκηση των ΕΛΠΕ».\nΝωρίτερα την αλληλεγγύη τους εξέφρασαν εκπρόσωποι εργατικών σωματείων από τον ιδιωτικό και το δημόσιο τομέα.\nΘυμίζουμε ότι μέχρι τώρα ο αγώνας των εργαζομένων στη ΔΕΔΑΣ, είχε αποτέλεσμα, αφού κέρδισαν την παροχή ΜΑΠ κατάλληλων για την εργασία του καθενός, ξεπέρασαν κάθε εκβιαστικό εμπόδιο και νομικό φραγμό, και κέρδισαν τη δέσμευση της εργοδοσίας για οριζόντια αύξηση 5% στους μισθούς τους.\nΟι εργαζόμενοι με μπροστάρη και οργανωτή του αγώνα τους το κλαδικό σωματείο, συνεχίζουν και διεκδικούν την υπογραφή τριετούς Επιχειρησιακής ΣΣΕ, με βασικό μηνιαίο καθαρό μισθό για όλους στα 1.250 ευρώ. Μεταξύ άλλων διεκδικούν να αποδοθούν σε όλους τους εργαζόμενους που τις δικαιούνται όλες οι τριετίες προϋπηρεσίας, με προσαύξηση 8% ανά συμπληρωμένη τριετία επί του βασικού μισθού. Ένταξη όλων των εργαζομένων στον αντίστοιχο κωδικό ασφάλισης και στην ειδικότητα που ανταποκρίνεται στην πραγματικά παρεχόμενη εργασία τους. Ο πλήρης εβδομαδιαίος χρόνος εργασίας να ορίζεται σε 39 ώρες, άλλα αιτήματα σχετικά με την υπερωριακή απασχόληση, την εργασία τα Σαββατοκύριακα, τις αργίες, μέτρα υγιεινής και ασφάλειας της εργασίας κλπ.. Και επίσης να διαμορφωθεί το οργανόγραμμα και με τις απαραίτητες προσλήψεις ώστε απαραιτήτως να υπάρχουν τουλάχιστον 2 εργαζόμενοι ανά πόστο."
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412434/63-hronon-ergatis-pethane-apo-anakopi-kardias-se-ergotaxio-stin",
    "title": "63 χρονών (!) εργάτης πέθανε από ανακοπή καρδιάς σε εργοτάξιο στην Ποντοκώμη",
    "published_at": "2026-01-23T11:59",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Πηγή: \n      Eurokinissi\nΕργάτης 63 χρονών πέθανε από ανακοπή καρδιάς ενώ δούλευε σε εργοτάξιο κατασκευής φωτοβολταϊκου πάρκου στην Ποντοκώμη, σύμφωνα με την καταγγελία του\nΣυνδικάτου Οικοδόμων Κοζάνης\nκαι του\nΣωματείου Εργατοτεχνιτών\nκαι Ε\nργαζομένων στην Ενέργεια Δυτ. Μακεδονίας\n(ΣΕΕΕΝ).\nΤα Σωματεία εκφράζουν τα συλλυπητήριά τους και απαιτούν «να ερευνηθούν τα αίτια του θανάτου του. Να ερευνηθεί από τους αρμόδιους φορείς αν ο εργαζόμενος είχε εξεταστεί από γιατρό εργασίας ή αν ήταν ενημερωμένη η εταιρία που εργαζόταν για το ενδεχόμενο να έπασχε από κάποιο χρόνιο νόσημα ή άλλη επαγγελματική ασθένεια».\nΣε κοινή τους ανακοίνωση επισημαίνουν:\n«Το έργο κατασκευής είναι για Φωτοβολταϊκό πάρκο της ΔΕΗ Ανανεώσιμες του ομίλου ΔΕΗ και την ίδια ώρα που επενδύονται εκατοντάδες εκατομμύρια για πράσινες επενδύσεις οι εργαζόμενοι δουλεύουν σε αντίξοες συνθήκες, με ελλιπή μέτρα υγείας και ασφάλειας για να παραδοθούν τα έργα έγκαιρα. Πολλοί εργαζόμενοι ενώ θα έπρεπε να έχουν βγει στην σύνταξη αναγκάζονται να εργάζονται είτε γιατί έχουν υποστεί τις συνέπειες των άθλιων αντιασφαλιστικών νόμων που ισχύουν και έχουν ανεβάσει τα όρια ηλικίας συνταξιοδότησης είτε γιατί η πενιχρή σύνταξη δεν τους φτάνει για να τα βγάλουν πέρα.\nΗ εργοδοτική αυθαιρεσία συνεχίζεται ανενόχλητη, με την ανοχή και τη συνενοχή των κυβερνήσεων, που διαλύουν τους ελεγκτικούς μηχανισμούς, αφήνουν ασύδοτους τους εργοδότες και τώρα θέλουν να δουλεύουμε 13 ώρες τη μέρα, με ελάχιστα δικαιώματα και καθόλου προστασία σε όλες τις καιρικές συνθήκες.\nΑιτία όλων των δεινών όπως και αυτή των εργοδοτικών εγκλημάτων είναι το κέρδος των λίγων και η κάλυψη των χρονοδιαγραμμάτων τους.\nΗ ζωή των εργαζομένων δεν είναι αναλώσιμο υλικό. Δεν είναι κόστος για να ελαχιστοποιείται από τους εργολάβους, τις εταιρίες και τους ομίλους, για να βγαίνει το \"μεροκάματο του τρόμου\". Τώρα πρέπει να δυναμώσει ο αγώνας των εργαζομένων για μέτρα ασφαλείας και υγείας στους χώρους δουλειάς»."
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412444/thessaloniki-apergiaki-kinitopoiisi-ton-ergazomenon-sto-notos-stis-25",
    "title": "Θεσσαλονίκη: Σε απεργία σήμερα οι εργαζόμενοι στο Notos - Συγκέντρωση στις 10.30",
    "published_at": "2026-01-25T10:03",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Φωτό αρχείου\nΣε\nαπεργιακή κινητοποίηση\nπροχωρούν\nοι εργαζόμενοι στο πολυκατάστημα Notos στην Θεσσαλονίκη,\nτην\nΚυριακή 25 Γενάρη\n. Στο πλαίσιο της απεργιακής κινητοποίησης θα γίνει\nσυγκέντρωση στις 10.30 π.μ., έξω από το πολυκατάστημα\n.\nΗ\nΈνωση Εμποροϋπαλλήλων Νομού Θεσσαλονίκης\n, το\nΣωματείο εργαζομένων στις επιχειρήσεις Σκλαβενίτη βορείου Ελλάδας\n, το\nΣωματείο εργαζομένων στην επιχείρηση Μασούτη βορείου Ελλάδας\nκαι το\nΠαράρτημα Θεσσαλονίκης του Σωματείου Praktiker\n, «στηρίζουν τον αγώνα των εργαζομένων στο κατάστημα NOTOS στην Θεσσαλονίκη και τα δίκαια αιτήματα τους για αυξήσεις στους μισθούς, μετατροπή των συμβάσεων σε πλήρους απασχόλησης σε όσους το επιθυμούν και στην κατοχύρωση της κυριακάτικης αργίας.\nΣυνεχίζοντας αναφέρονται τα εξής:\n«Στηρίζουμε την απεργία των συναδέλφων την Κυριακή 25 Ιανουαρίου από τις 11:00 μέχρι 20:00 μετά από συλλογική απόφαση μέσα από την μαζική Γενική Συνέλευση που πραγματοποίησαν εκεί οι εργαζόμενοι με τον σωματείο Notos.\nΟ αγώνας των συναδέλφων είναι αγώνας για όλους και για αυτό πρέπει να στηριχθεί από όλα τα σωματεία του κλάδου και της πόλης. Την ίδια στιγμή που οι εργαζόμενοι στον κλάδο έχουν ξεχάσει τι θα πει κυριακάτικη αργία, που μέσα στις γιορτές πραγματικά έλιωσαν για τα κέρδη των μεγαλεμπόρων, ο μισθός τους δεν φτάνει ούτε μέχρι 15 του μήνα. Οι εργαζόμενοι του κλάδου είναι αντιμέτωποι με την ακρίβεια και την εντατικοποίηση της δουλειάς τους.\nΤώρα είναι ανάγκη να εκφραστεί η αλληλεγγύη και να ενταθεί ο αγώνα μας , μέσα από τα σωματεία, για να παλέψουμε για υπογραφή ΣΣΕ με καλύτερες συνθήκες εργασίας, αυξήσεις στους μισθούς, κυριακάτικη αργία για ποιοτικό χρόνο με τους δικούς μας ανθρώπους.\nΔιεκδικούμε:\n• Υπογραφή ΣΣΕ στο εμπόριο.\n• 7ωρο 5ήμερο 35ωρο.\n• Αυξήσεις στους μισθούς μας.\n• Αναγνώριση των τριετιών από το 2013 έως το 2024.\n• Κατοχύρωση της κυριακάτικης αργίας.\nΌλοι και όλες την Κυριακή 25 Γενάρη στις 10.30 π.μ., έξω από το πολυκατάστημα Notos!»."
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412453/oaka-ergatiko-atyhima-me-dyo-traymaties",
    "title": "ΟΑΚΑ: Εργατικό ατύχημα με δύο τραυματίες",
    "published_at": "2026-01-23T17:25",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Πηγή: \n      Eurokinissi\nΕργατικό ατύχημα έγινε το πρωί στις\nΟλυμπιακές εγκαταστάσεις\nστο\nΜαρούσι\n. Σύμφωνα με πληροφορίες, δύο εργάτες έπεσαν από ύψος περίπου 5 μέτρων, κατά την διάρκεια εργασιών.\nΟι δύο Αιγύπτιοι εργαζόμενοι έκαναν εργασίες, που τους ανατέθηκαν από τον εργολάβο του έργου, μέσα από καλάθι ανυψωτικού μηχανήματος. Για άγνωστους λόγους ο βραχίονας ανύψωσης έσπασε και οι δύο εργάτες έπεσαν στο έδαφος με αποτέλεσμα να τραυματιστούν, ο ένας ελαφρύτερα και ο άλλος λίγο πιο σοβαρά, με αποτέλεσμα να διακομιστούν σε νοσοκομείο.\nΆμεσα στο σημείο του εργατικού ατυχήματος μετέβη\nκλιμάκιο του Συνδικάτου Οικοδόμων Αθήνας\n, με επικεφαλής τον πρόεδρό του,\nΠαναγιώτη Γάκια\n. Το κλιμάκιο διαπίστωσε και στη συγκεκριμένη περίπτωση, την έλλειψη των απαιτούμενων μέτρων προστασίας κατά την εκτέλεση των εργασιών."
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412457/ek-samoy-tha-pragmatopoiisei-ayrio-35o-synedrio-toy",
    "title": "Το ΕΚ Σάμου θα πραγματοποιήσει αύριο το 35ο συνέδριο του",
    "published_at": "2026-01-23T20:48",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Το\n35ο Συνέδριο\nτου θα πραγματοποιήσει αύριο, στις 5 μ.μ. το\nΕργατικό Κέντρο Σάμου.\n«Δυναμώνουμε την πάλη μας. 7ωρο - 5ήμερο - 35ωρο. Συλλογικές Συμβάσεις με πραγματικές αυξήσεις σε μισθούς και συντάξεις. Απεμπλοκή της Ελλάδας από τον πόλεμο», τονίζει το ΕΚ Σάμου."
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412459/hania-sto-nosokomeio-ergazomenos-poy-htypithike-apo-kerayno-tin-ora-tis",
    "title": "Χανιά: Στο νοσοκομείο εργαζόμενος που χτυπήθηκε από κεραυνό την ώρα της δουλειάς",
    "published_at": "2026-01-23T19:26",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Φωτό αρχείου\nΠηγή: \n      Eurokinissi\nΑπό κεραυνό χτυπήθηκε ένας εργαζόμενος, χειριστής πρέσσας την ώρα που έκανε εργασίες σε εργοτάξιο το μεσημέρι, στην Παλαιόχωρα Χανίων.\nΑσθενοφόρο του ΕΚΑΒ παρέλαβε τον εργαζόμενο και τον μετέφερε αρχικά στο Κέντρο Υγείας Καντάνου. Εκεί οι γιατροί αφού του έδωσαν τις πρώτες βοήθειες έκριναν ότι έπρεπε να μεταφερθεί στο νοσοκομείο Χανίων. Σύμφωνα με πληροφορίες από τοπικά ΜΜΕ, δεν κινδυνεύει η υγεία του."
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412506/akoma-ena-ergodotiko-egklima-sti-geysinoys-me-akrotiriasmo-ergazomenis",
    "title": "Ακόμα ένα εργοδοτικό έγκλημα στη «ΓΕΥΣΗΝΟΥΣ» με ακρωτηριασμό εργαζόμενης - Άμεση παρέμβαση του Συνδικάτου Επισιτισμού-Τουρισμού Αττικής",
    "published_at": "2026-01-24T17:32",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Δεν έχει τελειωμό η «μαύρη λίστα» των εργοδοτικών εγκλημάτων, αυτήν την φορά στο εργοστάσιο της «ΓΕΥΣΗΝΟΥΣ» που οδήγησε στον ακρωτηριασμό των δαχτύλων των χεριών εργαζόμενης. Το Συνδικάτο Επισιτισμού -Τουρισμού και Ξενοδοχείων Ν. Αττικής άμεσα πραγματοποίησε παρέμβαση. Στο δελτίο τύπου σημειώνει τα εξής: «Ακόμα ένα σοβαρό εργατικό ατύχημα έρχεται να συμπληρωθεί στη λίστα των εργατικών ατυχημάτων στο εργοστάσιο της \"Γευσήνους\", -παρά τις\nαλλεπάλληλες προειδοποιήσεις από μέλη του συνδικάτου Επισιτισμού -Τουρισμού-που μετράει 3 τις τελευταίες 10 μέρες\n.\nΠιο συγκεκριμένα σήμερα το πρωί στη βάρδια της συναδέλφισσας και\nενώ περνούσε από μηχανή κοπής τα λαχανικά,  η μηχανή της ακρωτηρίασε τα δάχτυλα\nτου ενός χεριού, με αποτέλεσμα για ακόμα μια φορά στο χώρο του εργοστασίου να έρθει το ΕΚΑΒ και να μεταφερθεί η εργαζόμενη στο ΚΑΤ.\nΗ εντατικοποίηση της δουλείας μας, τα εξαντλητικά ωράρια, η εμπλοκή των εργαζομένων σε διάφορα πόστα για να βγεί η παραγωγή, χωρίς την απαιτούμενη εκπαίδευση των εργαζομένων είναι η αιτία που πληθαίνουν τα εργατικά ατυχήματα.\nΤο νέο εργατικό ατύχημα δεν οφείλεται στην άτυχη στιγμή και την κακιά την ώρα,\nαλλά στις δύσκολες συνθήκες που καλούμαστε να δουλεύουμε\nοι εργαζόμενοι καθημερινά με ελλιπή μέτρα προστασίας, πίεσης για να βγει η δουλειά, που οδηγεί στην εξάντληση ,αυξάνοντας το κίνδυνο καθημερινά σε εργατικά ατυχήματα. Η προστασία της ανθρώπινης ζωής των εργαζομένων είναι αδιαπραγμάτευτη και αποτελεί αποκλειστική ευθύνη της εργοδοσίας».\nΝα\nπαρθούν τώρα μέτρα προστασίας\nτης υγείας και της ασφάλειας των εργαζομένων στην «ΓΕΥΣΗΝΟΥΣ», απαιτεί το Συνδικάτο Εργατοϋπαλλήλων Επισιτισμού - Τουρισμού και Ξενοδοχείων Ν. Αττικής, με αφορμή τα απανωτά σοβαρά εργατικά ατυχήματα στην εταιρεία."
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412545/panellinia-omospondia-ergazomenon-se-gala-trofima-pota-ergatia-agrotia",
    "title": "Πανελλήνια Ομοσπονδία Εργαζόμενων σε Γάλα -Τρόφιμα - Ποτά: Εργατιά -Αγροτιά μια φωνή και μια γροθιά",
    "published_at": "2026-01-25T18:17",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Τον πολυήμερο αγώνα των βιοπαλαιστών αγροτών χαιρετίζει η\nΠανελλήνια Ομοσπονδία Εργαζόμενων σε Γάλα- Τρόφιμα -Ποτά\n, τονίζοντας πως θα στηρίξει τις αποφάσεις της ΠΕΜ στον αγώνα για την επιβίωσή τους.\nΑναλυτικά η ανακοίνωση της Ομοσπονδίας έχει ως εξής: «Χαιρετίζουμε τον πολυήμερο, μαζικό, ενωτικό αγώνα των αγροτών στα μπλόκα και στην πλατιά συσπείρωση στην Πανελλαδική Επιτροπή των Μπλόκων. Έναν αγώνα που καθόλη την διάρκεια του είχε την πρωτοφανή συμπαράσταση των εργαζόμενων του κλάδου και συνολικά όλου του λαού.\nΗ μάχη για την επιβίωση, ο κοινός αγώνας εργαζόμενων και αγροτών συνεχίζεται έχοντας ως πολύτιμα εφόδια από τον φετινό αγροτικό ξεσηκωμό την οργάνωση και την ενότητα των αγροτών, ως αδιαπέραστη ασπίδα την εργατική- λαϊκή αλληλεγγύη.\nΕίμαστε στο πλευρό των αγωνιζόμενων αγροτών και της ΠΕΜ σε όποια απόφαση πάρουν για αγωνιστική συνέχιση των κινητοποιήσεων, όποια μορφή και αν επιλέξουν, έτοιμοι να τους υποδεχτούμε αν καταλήξουν στην πραγματοποίηση πανελλαδικού συλλαλητηρίου στην Αθήνα.\nΟ αγώνας των αγροτών είναι και δικός μας αγώνας.\nΟ μόνος δρόμος που είναι ανοιχτός για εμάς είναι ο συνεχής αγώνας απέναντι στην αντιλαϊκή πολιτική των κυβερνήσεων και των εμποροβιομηχάνων, των επιχειρηματικών ομίλων.\nΜέσα και από τον ηρωικό αγώνα των αγροτών αναδείχθηκε ότι οι εμποροβιομήχανοι αγοράζουν τα προϊόντα που παράγουν οι αγρότες σε εξευτελιστικές τιμές, εντείνουν την εκμετάλλευση των εργαζόμενων στα εργοστάσια του κλάδου μας και τα προϊόντα φτάνουν να αγοράζονται πανάκριβα στα ράφια των Σούπερ Μάρκετ από την εργατική λαϊκή οικογένεια.\nΕίναι χαρακτηριστικό ότι ενώ οι επιχειρήσεις του κλάδου μας καταγράφουν ιστορικά ρεκόρ κερδοφορίας, την ίδια στιγμή αγοράζουν πάμφθηνες πρώτες ύλες από τους αγρότες και τους κτηνοτρόφους της χώρας μας, κρατούν τους μισθούς μας κάτω από τους μισθούς του 2011, τσακίζουν τους εργαζόμενους του κλάδου με 12 και 13 ώρες δουλειάς την ημέρα και αρνούνται να υπογράψουν κλαδική Συλλογική Σύμβαση Εργασίας.\nΌταν είναι για μισθούς, για συντάξεις, για τις ανάγκες των αγροτών για αντιπλημμυρική και αντιπυρική προστασία, η κυβέρνηση της ΝΔ επικαλείται τα δημοσιονομικά δεδομένα, ότι «δεν υπάρχουν χρήματα». Αρνείται να δώσει εγγυημένες τιμές στα αγροτικά προϊόντα, αρνείται να ρίξει την τιμή του ρεύματος όπως ζητούν οι αγρότες όμως συμφώνησε με το ΣΕΒ να δώσει στους επιχειρηματικούς ομίλους κατώτερες τιμές στο ρεύμα.\nΑπέναντι στην αντεργατική – αντιαγροτική πολιτική της κυβέρνησης, της ΕΕ και των επιχειρηματικών ομίλων που μας οδηγεί στην φτώχεια και στην εξαθλίωση είναι μονόδρομος το δυνάμωμα του κοινού αγώνα εργατών, αγροτών και όλου του λαού για ζωή με δικαιώματα και αξιοπρέπεια, για την ανατροπή της αντιλαϊκής πολιτικής»."
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412550/thessaloniki-me-maziki-symmetohi-i-apergia-sta-notos-video",
    "title": "Θεσσαλονίκη: Με μαζική συμμετοχή η απεργία στα NOTOS (VIDEO)",
    "published_at": "2026-01-25T18:36",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Video of Απεργία των εργαζομένων στα NOTOS στη Θεσσαλονίκη\nΜαζικά απήργησαν σήμερα Κυριακή, οι εργαζόμενοι στα\nNOTOS στη Θεσσαλονίκη\nπαρά την προσπάθεια απεργοσπασίας της εργοδοσίας.\nΟι εργαζόμενοι με μπροστάρη το επιχειρησιακό τους σωματείο και έχοντας στο πλευρό τους το κλαδικό, την Ένωση Εμποροϋπαλλήλων, βρέθηκαν από το πρωί στις εισόδους του καταστήματος περιφρουρώντας την απεργία τους.\nΔιεκδικούν αυξήσεις στους μισθούς, μετατροπή των συμβάσεων σε πλήρους απασχόλησης σε όσους το επιθυμούν, αναγνώριση των τριετιών από το 2013 έως το 2024, και την κατοχύρωση της κυριακάτικης αργίας.\nΣτο πλευρό των απεργών βρέθηκαν η\nΈνωση Εμποροϋπαλλήλων Νομού Θεσσαλονίκη\nς, το\nσωματείο εργαζομένων στις επιχειρήσεις Σκλαβενίτη\nΒορείου Ελλάδας, το\nσωματείο\nεργαζομένων στην επιχείρηση\nΜασουτη\nΒορείου Ελλάδας και το\nπαράρτημα Θεσσαλονίκης του σωματείου Praktiker\n.\nΌπως κατήγγειλαν οι εργαζόμενοι, έχουν ξεχάσει τι θα πει κυριακάτικη αργία, όλη την περίοδο των γιορτών στη διάρκεια της οποίας κυριολεκτικά έλιωσαν για τα κέρδη των μεγαλεμπόρων, ενώ ο μισθός τους δεν φτάνει ούτε μέχρι 15 του μήνα.\nΗ πρόεδρος του Σωματείου Εργαζόμενων στα NOTOS στην Θεσσαλονίκη,\nΝικολέτα Καπνοπούλου\n, τόνισε πως η απόφαση για απεργία πάρθηκε στην Γενική Συνέλευση και οι εργαζόμενοι απεργούν για αυξήσεις στους μισθούς, την Κυριακάτικη αργία. «Είμαστε ήδη 5 Κυριακές που δεν είμαστε με τις οικογένειες μας», τόνισε και πρόσθεσε πως η δουλειά είναι συνεχής και εντατική από τον Νοέμβρη μέχρι και τώρα. «Έχουμε να πάρουμε αυξήσεις 15 χρόνια και είμαστε με μειωμένο ωράριο», ανέφερε.\nΑπό πλευράς της Ένωσης Εμποροϋπαλλήλων Θεσσαλονίκης, ο πρόεδρος του Σωματείου και αντιπρόεδρος της ΟΙΥΕ,\nΔημήτρης\nΜπελόπουλος\n, αναφερόμενος στην απεργία των εργαζόμενων στα NOTOS και στην σχεδόν καθολική συμμετοχή, κατήγγειλε την προσπάθεια απεργοσπασίας της εργοδοσίας. Συγκεκριμένα οι εργοδοσία προσπάθησε να βάλει τους εργαζόμενους από άλλες πόρτες για δουλειά. «Δεν πέρασε, οι εργαζόμενοι είναι εδώ έξω», τόνισε. Παράλληλα κάλεσε τους εργαζόμενους του κλάδου να ακολουθήσουν το αγωνιστικό παράδειγμα των εργαζόμενων στα NOTOS. «Να ακολουθήσουμε τον δρόμο της σύγκρουσης, για να κερδίσουμε πρέπει να χάσουν οι εργοδότες», είπε."
  },
  {
    "url": "https://www.902.gr/eidisi/ergatiki-taxi/412553/zakynthos-ergazomenos-traymatistike-se-ergasies-anakainisis-xenodoheioy",
    "title": "Ζάκυνθος: Εργαζόμενος τραυματίστηκε σε εργασίες ανακαίνισης ξενοδοχείου",
    "published_at": "2026-01-25T21:28",
    "tags": [
      "ΕΡΓΑΤΙΚΗ ΤΑΞΗ"
    ],
    "body": "Φωτογραφία αρχείου\nΠηγή: \n      Eurokinissi\nΣε σοβαρό κίνδυνο τέθηκε η ζωή εργαζόμενου στο Αργάσι της Ζακύνθου το απόγευμα του Σαββάτου, όταν εκτελώντας εργασίες ανακαίνισης σε ξενοδοχείο, κάτω από άγνωστες συνθήκες,\nέπεσε από τον δεύτερο όροφο, από ύψος περίπου έξι μέτρων,\nμε αποτέλεσμα να τραυματιστεί σοβαρά στο ένα του πόδι.\nΟ Αλβανός εργαζόμενος που γλίτωσε τα χειρότερα από καθαρή τύχη, αφού όπως καταγγέλθηκε από\nτο Εργατικό Κέντρο\nτου νησιού δεν υπήρχε κανένα μέτρο προστασίας στο χώρο, μεταφέρθηκε από το ΕΚΑΒ στο Νοσοκομείο, όπου νοσηλεύεται προκειμένου να υποβληθεί σε χειρουργείο.\n«Δυστυχώς κατά την πτώση του τίποτα δεν βρέθηκε να τον σταματήσει αφού ούτε μέτρα ασφαλείας υπήρχαν, ούτε προστασία, ούτε τίποτα»,\nαναφέρει μεταξύ άλλων καταγγέλλοντας τα γεγονότα το Εργατικό Κέντρο, υπογραμμίζοντας:\n«Είναι συχνό φαινόμενο η παραβίαση των μέτρων ασφαλείας και υγείας των εργαζομένων στις οικοδομές λόγω της εντατικοποίησης για να προλάβουν την σεζόν,  κάτι που το έχουμε καταγγείλει  και εμείς και το Σωματείο Οικοδόμων άπειρες φορές».\n«Η ζωή των εργαζομένων δεν είναι αναλώσιμη, δεν είναι κόστος και δεν πρέπει να γίνονται εκπτώσεις στην ασφάλεια τους στο όνομα του κέρδους. Η εργοδοτική αυθαιρεσία συνεχίζεται ανενόχλητη με την ανοχή και την συνένοχη των κυβερνήσεων όπου με διαδοχικούς νόμους έχουν ενισχύσει το αντεργατικό οπλοστάσιο και παράλληλα έχουν διαλύσει τους ελεγκτικούς μηχανισμούς, αφήνουν ασύδοτους τους εργοδότες και αναγκάζουν τους εργαζόμενους σε 13ωρη δουλειά με ελάχιστα δικαιώματα και καθόλου προστασία. Στις οικοδομές στη Ζάκυνθο έχουν καταργήσει το ρεπό, την 5νθήμερη εργασία, ρίχνουν μπετά με το φως των προβολέων τα βράδια, γεγονότα που έχουμε παρέμβει και καταγγείλει αρκετές φορές», σημειώνει το ΕΚ.\nΤο Εργατικό Κέντρο Ζακύνθου απαιτεί:\n«Άμεση διερεύνηση του ατυχήματος. Εφαρμογή όλων των μέτρων ασφάλειας και προστασίας στους χώρους δουλειάς. Εντατικοποίηση των ελέγχων, προς τις επιχειρήσεις και τους εργοδότες, από τα αρμόδια όργανα στους χώρους εργασίας».\nΕυχόμενα ταχεία ανάρρωση στον εργαζόμενο, πατέρα ενός παιδιού, το ΕΚ Ζακύνθου και το συνδικάτο Οικοδόμων, τον επισκέφτηκαν στο Νοσοκομείο με αντιπροσωπεία τους με επικεφαλής τους προέδρους τους\nΓιώργο Κωνσταντίνου\nκαι\nΓιάννη Μανδηλά\nαντίστοιχα, που κάλεσαν σε αλληλεγγύη για να βοηθηθεί η οικογένειά του τραυματία."
  }
]